[ Lang ]

"Scanning will stop, if you continue this operation."="La búsqueda se detendrá si continúa con esta operación."
"Call has been successfully recorded on USB device"="Llamada grabada satisfactoriamente en disp. USB"
"Transferring"="Transfiriendo"
"(Empty)"="(Vacía)"
"[Assigned]"="[Asignado]"
"<New Item>"="<Nuevo elemento>"
"1.Confirm that USB device is compliant with USB 2.0."="1.Confirme que el dispositivo USB sea compatible con USB 2,0."
"10min"="10min"
"Oct"="Oct"
"October"="Octubre"
"Nov"="Nov"
"Noveber"="Noviembre"
"120s"="120s"
"12 Hour"="12 horas"
"Dec"="Dic"
"December"="Diciembre"
"15s"="15s"
"1min"="1min"
"1h"="1 h"
"Jan"="Ene"
"January"="Enero"
"2.Try to replug the USB device."="2.Pruebe volviendo a conectar el dispositivo USB."
"24 Hour"="24 horas"
"2min"="2min"
"2h"="2 h"
"Feb"="Feb"
"February"="Febrero"
"3.Try to reboot the phone."="3.Pruebe reiniciando el dispositivo."
"30min"="30min"
"30s"="30s"
"3h"="3 h"
"Mar"="Mar"
"March"="Marzo"
"Apr"="Abr"
"April"="Abril"
"5min"="5min"
"May"="May"
"60s"="60s"
"6h"="6 h"
"Jun"="Jun"
"June"="Junio"
"Jul"="Jul"
"July"="Julio"
"802.1x"="802.1X"
"802.1x Mode"="Modo 802.1X"
"802.1x Settings"="Configuración de 802.1x"
"Aug"="Ago"
"August"="Agosto"
"Sep"="Sep"
"September"="Septiembre"
"ACD"="ACD"
"L_ACD"="ACD"
"S_ACD"="ACD"
"ACD State"="Estado ACD"
"ACD Status"="Estado de ACD"
"AES"="AES"
"Per-phone AES"="AES orientado a MAC"
"Alert Group Paging Calls"="Alert. Llam. Notif. grupo"
"Alert Click To Dial Calls"="Alert. Llam. x marcado"
"Alias"="Alias"
"AM"="AM"
"AMR License"="Licencia AMR"
"AP Mac Address"="Dirección MAC AP"
"App Account"="Cuenta de APP"
"Args Error!"="Error de args.!"
"AVG.Waiting Time"="Tiempo de espera AVG"
"BFCP"="BFCP"
"BLF"="BLF"
"L_BLF"="BLF"
"BLF Hold"="BLF en espera"
"BLF is invalid!"="¡BLF no válido!"
"BLF Callout"="Llamada BLF"
"BLF Call ID"="BLF Call ID"
"BLF Talking"="BLF en conversación"
"BLF List"="Lista BLF"
"L_BLF List"="Lista BLF"
"BLF Ring Type"="Tipo de timbre BLF"
"BLF Group"="BLF Group"
"BLF Ringing"="Tono de llamada BLF"
"BLF Park"="Aparcar BLF"
"Use BroadWorks-based Call Control"="Usar control BW"
"MENU_Callery"="Reg. llamadas"
"CC UID"="Id. usuario llamada entrante"
"CC Name"="Nombre del emisor de la llamada"
"CDP"="CDP"
"CDP Interval"="Intervalo CDP"
"CDP Status"="Estado CDP"
"CDP interval should be 1-3600!"="¡Intervalo CDP debe ser 1-3600!"
"CFG Version"="Versión CFG"
"Commportal Login"="Inicio de sesión en Commportal"
"Compulsory"="Obligatorio"
"COM Version"="Versión COM"
"DD MMM YYYY"="DD MMM AAAA"
"DD/MM/YY"="DD/MM/AA"
"DD/MM/YYYY"="DD/MM/AAAA"
"DD-MMM-YY"="DD-MMM-AA"
"MENU_DECT Setting"="DECT Settings"
"default_contact_image.png"="default_contact_image.png"
"German"="Deutsch (German)"
"DHCP"="DHCP"
"DHCP IP Client"="Cliente DHCP IPv4"
"DHCP IPv4 Client"="Cliente DHCP IPv4"
"DHCP IPv6 Client"="Cliente DHCP IPv6"
"The count of DHCP Option's values can't more than 5!"="The count of DHCP Option's values canont be more than 5!"
"DHCP option is invalid!"="¡Opción DHCP no válida!"
"DHCP Start IP Address is invalid!"="¡Dirección IP Inicial DHCP no válida!"
"DHCP Time"="Hora DHCP"
"DHCP VLAN"="DHCP VLAN"
"DHCP Option"="DHCP Option"
"DHCP option!"="¡Opción DHCP!"
"The count of DHCP Option's values"="The count of DHCP Option's values"
"DHCP End IP Address is invalid!"="¡Dirección IP final DHCP no válida!"
"Phone DND"="Func. DND activada"
"DTMF"="DTMF"
"L_DTMF"="DTMF"
"DTMF is invalid!"="¡DTMF no válido!"
"DTMF Type"="DTMF Type"
"DTMF Info Type"="Tipo de info. DTMF"
"DTMF Payload Type"="Tipo de carga DTMF"
"DTMF Payload Type should be 96-127!"="DTMF payload type should be between 96-127!"
"DTMF-Relay"="DTMF-Relay"
"E911"="E911"
"E911 Location"="Ubicación E911"
"E911 location set failed, please contact your administrator for help"="¡Error al configurar la ubicación E911! Por favor, póngase en contacto con su administrador."
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-None"="Ningún EAP"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EDK"="EDK"
"EDK Prompt is Empty"="¡Mensaje EDK vacío!"
"EHS ERROR!"="¡Error de EHS!"
"English"="English (English)"
"Spanish"="Español (Spanish(EU))"
"Spanish_LA"="Español (Spanish(Latin))"
"ExitPri"="ExitPri"
"EXP Wallpaper"="Expansión fondo de pantalla"
"Fixed"="Arreglado"
"Flexible Seating"="Asociación flexible"
"FlexSeat Logout, Please Waiting..."="Cierre de Asociación flexible, espere..."
"Forward to Phone Number/SIP-URI"="D.Tél/SIP URI"
"French_CA"="Français (French(Canada))"
"French"="Français (French(EU))"
"FWD"="Desvío"
"Getting Balance"="Obteniendo balance"
"GK Line"="GK Line"
"GK Account"="GK Account"
"Google Contact"="Google Contacts"
"H.323"="H.323"
"HD"="HD"
"Hebrew_IME"="Hebrew_IME"
"L_Hot Desking"="Terminal comp."
"S_Hot Desking"="Terminal comp."
"L_Hoteling"="Ocupación rotativa"
"Https Port"="Puerto HTTPS"
"Https port"="HTTPS Port"
"Https port should be 1-65535!"="¡El puerto HTTPS debe ser 1-65535!"
"Https Status"="Estado HTTPS"
"Http Port"="Puerto HTTP"
"Http port"="HTTP Port"
"Http port should be 1-65535!"="¡El puerto HTTP debe ser 1-65535!"
"Http Status"="Estado HTTP"
"CC"="IC"
"IC"="IC"
"IC UID"="IC UID"
"IC Name"="Nombre IC"
"IME"="IME"
"S_IME"="IME"
"INBAND"="INBAND"
"Intrude"="Intrusión"
"Invalid Common!"="Invalid Common!"
"ip/FQDN"="IP/FQDN"
"IP/URI"="IP/URI"
"IPv4"="IPv4"
"IPv4 IP"="IPv6"
"IPv4 WAN Port"="Puerto WAN IPv4"
"IPv4 Sec DNS"="IPv4 Sec DNS"
"IPv4 WAN Type"="Tipo de WAN IPv4"
"IPv4 Pri DNS"="IPv4 Pri DNS"
"IPV4/IPV6 Conflict"="Conflicto IPv4/IPv6"
"IPv4 Sec.DNS"="IPv4 DNS sec"
"IPV4 Conflict"="Conflicto IPv4"
"IPv4 & IPv6"="IPv4 & IPv6"
"IPv4 Pri.DNS"="IPv4 DNS pri"
"IPv4 Status"="Estado IPv4"
"IPv4 Subnet Mask"="Máscara de subred IPV4"
"IPv6"="IPv6"
"IPv6 IP"="IPv6"
"IPv6 IP Prefix is invalid!"="¡Prefijo IP IPv6 no válido!"
"IPv6 Pri DNS"="IPv6 Pri DNS"
"IPv6 Sec DNS"="IPv6 Sec DNS"
"IPv6 WAN Port"="Puerto WAN IPv6"
"IPv6 Default Gateway"="Puerta de enlace IPv6"
"IPv6 Sec.DNS"="DNS sec. IPv6"
"IPV6 Conflict"="Conflicto IPv6"
"IPv6 IP Prefix"="Prefijo IP IPv6"
"IPv6 WAN Type"="Tipo de WAN IPv6"
"IPv6 Pri.DNS"="DNS pri. IPv6"
"IPv6 Status"="IPv6"
"IP Address"="Dirección IP"
"IP Address!"="¡Dirección IP!"
"IP Address is invalid!"="¡Dirección IP inválida!"
"IP address has been used!"="¡La dirección IP ha sido utilizada!"
"IP Phone"="Teléfono IP"
"Tracert IP or URL"="TracertIP/URL"
"IP Mode"="Modo IP"
"IPAddress Mode"="Modo IP"
"Direct IP Line"="Lín. IP dir."
"IP Direct Auto Answer"="Resp. auto. directa IP"
"Italian"="Italiano (Italian)"
"Korean_IME"="Korean_IME"
"LCD Backlight Test"="LCD Backlight Test"
"LDAP"="LDAP"
"L_LDAP"="LDAP"
"S_LDAP"="LDAP"
"LDAP server is unavailable"="El servidor LDAP no está disponible."
"Ldap Disabled"="LDAP desactivado"
"LDAP get error tips failed!"="¡Error al obtener consejos de error LDAP!"
"LDAP Authority"="Autoridad LDAP"
"LDAP Search"="Búsqueda LDAP"
"Leave Wrap-up"="Salir de bloqueo"
"LED Test"="LED Test"
"Listen BargeIn"="Escuchar Interrupción"
"LLDP"="LLDP"
"LLDP Vlan"="LLDP Vlan"
"LLDP Status"="Estado LLDP"
"LLDP Packet Interval should be 1-3600!"="¡Intervalo de paquete LLDP debe ser 1-3600!"
"Packet Interval"="Int. paquete"
"M2P"="M2P"
"MAC Version"="Versión de MAC"
"MAC"="MAC"
"MAC Address"="MAC"
"MAC-Oriented"="AES orientado a MAC"
"Mango"="Mango"
"MD5 Password"="Contraseña MD5"
"Medium"="Medio"
"L_Meet-Me"="Reunámonos"
"Meet-me"="Reunámonos"
"S_Meet-Me"="Reunámonos"
"Metaswitch CallLog"="RegLlam. Metaswitch"
"MLHGS"="MLHGS"
"MM DD WW"="MM DD WW"
"MM DD WWW"="MM DD WWW"
"MM/DD/YY"="MM/DD/AA"
"MOS-CQ"="MOS cld. con."
"MOS-LQ"="MOS c. escha."
"Moving contact..."="Moviendo contacto..."
"msec"="milésimas"
"NAT"="NAT"
"NAT Public IP Address"="Dir. IP pública NAT"
"NAT Status"="Estado NAT"
"New Unread Voice Mail(s)"="Nuevo(s)s mensaje(s) de voz no leído(s)"
"New VID"="Nuevo VID"
"NextSpace"="Siguiente espacio"
"No VLAN"="No VLAN"
"NTP Server1"="Servidor NTP1"
"Invalid NTP server1!"="¡Serv. 1 NTP no válido!"
"NTP Server2"="Servidor NTP2"
"NTP server1 is invalid!"="¡Servidor NTP 1 inválido!"
"NTP server2 is invalid!"="¡Servidor NTP 2 inválido!"
"On Demand"="Bajo demanda"
"On Demand with User Initiated Start"="Bajo demanda con comienzo iniciado por el usuario"
"OPUS"="Pieza"
"opus codec is not available in four ways conference!"="¡El códec Opus no está disponible en una conferencia a cuatro!"
"Outbound Alternate"="Alternativo de salida"
"Outbound Proxy1"="Proxy de salida 1"
"Outbound Proxy2"="Proxy de salida 2"
"Outbound proxy is invalid!"="¡Proxy Outbound inválido!"
"Invalid Proxy Fallback Interval!"="¡Intervalo retroceso de proxy no válido!"
"Pause/Resume Notify"="Pausa/Reanudar notif."
"PBX Queue"="Cola PBX"
"PC Port"="Puerto PC"
"PIN"="PIN"
"PIN/ID"="PIN/ID"
"Ping"="Hacer ping"
"Ping Error"="Error de ping"
"Ping IP or URL"="Ping IP o URL"
"PIN Code"="Código PIN"
"Pin code can't be empty!"="¡PIN no puede estar vacío!"
"Pin code is invalid!"="¡PIN no válido!"
"PM"="PM"
"Polish"="Polski (Polish)"
"Portuguese"="Português (Portuguese(EU))"
"Portuguese_LA"="Português (Portuguese(Latin))"
"PPPoE"="PPPoE"
"PPPoE PWD"="Contraseña PPPoE"
"PPPoE User"="Usuario PPPoE"
"PPPoE User is invalid!"="¡Us. PPPoE no válido!"
"Not support bridge mode in PPPoE!"="¡No es compatible con el modo bridge en PPPoE!"
"PriChat"="PriChat"
"PSTN account unavailable"="Cuenta PSTN no disp."
"Qos"="Qos"
"RFC2833"="RFC2833"
"RFC2833+SIP INFO"="RFC2833+SIP INFO"
"Rom Version"="Versión de Rom"
"Route Traversal"="Ruta transversal"
"RPort"="RPort"
"RPS Open"="Abrir RPS"
"RPS Close"="Cerrar RPS"
"RTP Status"="Est RTP"
"S_RTP Status"="Est RTP"
"S/N"="S/N"
"S_S2S AcdLoginOut"="Ent/sal"
"S2S AcdLoginOut"="Ent/sal"
"S_S2S AcdLogin"="Acc ACD"
"S2S AcdLogin"="Acc ACD"
"S_S2S AcdLogout"="Sal ACD"
"S2S AcdLogout"="Sal ACD"
"S_S2S AcdRefresh"="Restr."
"S2S AcdRefresh"="Restr."
"S2S Unavailable Reason Code"="S2S Unavailable Reason Code"
"SCA Held"="SCA en retención"
"SCA Active"="SCA activo"
"SCA Bridge Active"="Puente SCA activo"
"SCA Alerting"="Alerta SCA"
"S_Seizing"="Transfir."
"Seizing"="Transfir."
"Set Hot Desking"="Establecer Hot Desking."
"Signal Fail"="Error de señal"
"Signal OK"="Señal OK"
"Silent Bargin"="Interrup. silenciosa"
"SIP"="SIP"
"SIP server3 is invalid!"="SIP server3 is invalid!"
"SIP Password"="Contraseña SIP"
"SIP Server1"="Servidor SIP 1"
"SIP Server2"="Servidor SIP 2"
"Invalid SIP server2!"="¡Serv. 2 SIP no válido!"
"SIP Server3"="Servidor SIP 3"
"Invalid SIP server3!"="¡Serv. 3 SIP no válido!"
"SIP Proxy can't be empty!"="¡SIP proxy no\n puede estar vacío!"
"Invalid SIP server1!"="¡Serv. 1 SIP no válido!"
"Sip Line"="Línea SIP"
"SIP INFO"="SIP INFO"
"SIP Register name"="Nombre de registro SIP"
"S_Skip"="Omitir"
"SN"="SN"
"SNTP Setting"="Configuración SNTP"
"SRTP"="SRTP"
"SSID"="SSID"
"SSID can't be empty!"="SSID no puede estar vacío!"
"Start/Stop Notify"="Notif. de inicio/detención"
"Static NAT"="NAT estática"
"STUN"="STUN"
"STUN Port"="Puerto STUN"
"STUN Server is invalid!"="¡Servidor STUN inválido!"
"STUN Server"="Servidor STUN"
"STUN server can't empty!"="¡El servidor STUN no puede estar vacío!"
"Invalid STUN server port!"="¡Puerto servidor STUN no válido!"
"STUN Server port is Invalid!"="¡Servidor STUN o puerto de servidor STUN inválido!"
"Invalid STUN server!"="¡Serv. STUN no válido!"
"STUN Status"="Estado"
"TCP"="TCP"
"TCP Lowest Port"="TCP Lowest Port"
"TCP Highest Port"="TCP Highest Port"
"3rd-party VMR"="VMR de terceros"
"TKIP"="TKIP"
"TKIP AES"="TKIP AES"
"TLS"="TLS"
"Touch Tone"="Tono de toque"
"Trace Route Error"="Trace Route Error"
"Turkish"="Türkçe (Turkish)"
"UC Favorite"="Favoritos UC"
"UC Favorites"="UC Favorites"
"UDP"="UDP"
"UDP Lowest Port"="UDP Lowest Port"
"UDP Highest Port"="UDP Highest Port"
"URI is invalid!"="¡URI no válido!"
"Invalid URI!"="¡URI no válido!"
"L_URL"="URL"
"URL is invalid!"="¡URL inválida!"
"URL can't be empty!"="¡URL no puede estar vacía!"
"URL is error"="¡Error de URL!"
"L_URL Record"="Registro URL"
"URL Record"="Registro URL"
"The URL is empty!"="¡Introducir URL!"
"URL is empty"="¡Introducir URL!"
"Invalid URL!"="¡URL no válida!"
"MENU_USB Record"="Grabación USB"
"USB Record"="Grabación USB"
"USB device connection failure!"="¡Fallo de conexión de dispositivo USB!"
"USB Photo"="USB Photo"
"USB current overload"="Sobrecarga de corr. USB"
"USB heaset connected"="Auricular USB conectado."
"USB headset connected"="Auriculares USB conectados."
"USB heaset removed"="Auricular USB desconectado."
"USB headset removed"="Auriculares USB extraídos."
"USB device connected successfully"="Dispositivo USB conectado"
"USB device has been connected successfully!"="Unidad flash USB conectada"
"No images in USB flash drive."="No hay imágenes en la unidad flash USB"
"Failed to get data from USB flash drive"="¡No es posible obtener los datos de la unidad flash USB!"
"USB device is removed!"="Unidad flash USD extraída"
"USB Inserted"="USB insertado"
"USB Connected"="USB conectado"
"USB Removed"="¡USB retirado!"
"USB device has been moved"="Memoria USB extraída"
"Invalid Value!"="¡Valor no válido!"
"VID Number"="Número VID"
"Invalid VID nubmer!"="¡Núm. VID no válido!"
"VID nubmer is invalid!"="¡Número VID inválido!"
"VID number should be 1-4094!"="¡Número VID debe ser 1-4094!"
"VLAN"="VLAN"
"VLAN ID"="VLAN ID"
"VLAN Status"="Estado VLAN"
"Voice Qos"="QoS de voz"
"VPN"="VPN"
"WAN IP"="IP WAN"
"WAN MASK"="Máscara WAN"
"WAN Port"="Puerto WAN"
"WAN Type"="Tipo de WAN"
"WEP"="WEP"
"Whisper BargeIn"="Interrupción de privada"
"Wi-Fi"="Wi-Fi"
"WIFI MAC"="Wi-Fi MAC"
"Wi-Fi Mac"="Mac wifi"
"Wifi: On"="Wifi: activado"
"Wifi: Connected"="Wifi: conectado"
"Wifi Test"="Wi-Fi Test"
"WIFI Authentication"="Autenticación wifi"
"Wifi switch is closed, open it or not?"="Wifi desactivado. ¿Desea activarlo ahora?"
"Wifi_Password"="Wi-Fi Password"
"Wifi unreachable"="Wi-Fi inalcanzable"
"Wizard"="Asistente"
"WPA2-EAP"="WPA2-EAP"
"WPA2-PSK"="WPA2-PSK"
"WPA-EAP"="WPA-EAP"
"WPA-PSK"="WPA-PSK"
"WPA Shared Key"="ClavComWPA"
"WPA Shared Key can't be empty!"="¡Tecla compartida WPA no puede estar vacía!"
"S_WPS"="WPS"
"WPS"="WPS"
"S_WPS-PIN"="WPS-PIN"
"WPS-PIN"="WPS-PIN"
"WPS has opened, please connect in "="WPS activado, conectar"
"WWW DD MMM"="SSS DD MMM"
"WWW MMM DD"="SSS MMM DD"
"XML"="XML"
"XML_Idle"="XML"
"Server XML"="Servidor XML"
"S_XMLDir"="XMLDir"
"S_XMLMenu"="DirXML"
"XMLMenu"="Ordenar por apellido"
"L_XML Brower"="Navegador XML"
"S_XML Brower"="Naveg. XML"
"XML Browser"="Navegador XML"
"XmlBrowser"="Navegador XML"
"XmlBrowser_Idle"="Navegador XML"
"L_XML Browser"="Navegador XML"
"Xml browser url cannot be empty!"="XML browser URL cannot be empty!"
"Xml Browser is invalid!"="¡Navegador XML no válido!"
"L_XML Group"="Grupo XML"
"S_XML Group"="Grupo XML"
"XML Group"="Grupo XML"
"XML Info"="XML Info"
"XSI access password is wrong !"="Ordenar por apellido"
"Web access password is wrong!"="¡Contraseña de acceso web incorrecta!"
"XsiEvent"="Evento XSI"
"XSI is empty"="XSI vacío"
"XSI information is incomplete!"="¡Información XSI incompleta!"
"YLCloud"="Yealink Cloud"
"YY/MM/DD"="YY/MM/DD"
"YY-MM-DD"="YY-MM-DD"
"YYYY MM DD"="YYYY MM DD"
"YYYY/MM/DD"="YYYY/MM/DD"
"YYYY-MM-DD"="AAAA-MM-DD"
"S_Z_Pickup."="Z_Pickup."
"Russian"="Pусский (Russian)"
"S_Security"="Sgurdad"
"Security"="Sgurdad"
"security"="Sgurdad"
"Security Classification"="Clasificación de segu."
"Security Classification"="Clasificación de segu."
"Security Mode"="Modo Seguridad"
"Installed"="Instalado"
"Installed failed"="Error de instalación"
"KEY"="TECLA"
"Key Type"="Tipo de tecla"
"Key Event"="Evento de tecla"
"Key Tone"="Tono de teclas"
"Press Up or Down To Switch Number"="Pulse las teclas arriba y abajo para cambiar los números."
"Office Number"="N.º Oficina"
"Office Phone"="Teléfono de oficina"
"Invalid Office number!"="Núm. oficina no válido!"
"Office number is invalid!"="¡Núm. de ofi no válido!"
"Far Hold"="Espera remota"
"Hold"="Retener"
"L_Hold"="Retener"
"Public Hold"="Retención pública"
"S_Far Hold"="Espera remota"
"S_Hold"="Retener"
"S_Public Hold"="Retención pública"
"S_Save"="Guardar"
"Save"="Guardar"
"Saved!"="¡Guardado!"
"Save Success!"="¡Guardado!"
"Success Saved!"="Saved successfully!"
"Ring saving ..."="Guardando timbre..."
"Save Password"="Guardar contraseña"
"Saving  Configuration..."="Guardando conf..."
"Save Failed!"="¡Error al guardar!"
"Save Failed! The same profile name or SSID exist"="¡Error al guardar! Nombre de usuario o SSID ya existentes."
"Saving files!"="¡Guardando archivos!"
"Saving"="Saving"
"Saving. Please wait..."="Guardando. Espere por favor..."
"Saving..."="Guardando..."
"Saving... Please Wait"="Guardando... Por favor, espere"
"Sec.DNS"="DNS secundario"
"Secondary DNS is invalid!"="¡DNS secundario no válido!"
"Backlight"="Luz de fondo"
"Backlight Time"="Duración"
"Backlight Active Level"="Nivel de actividad"
"Backlight Inactive Level"="Nivel inactividad"
"Local_Idle"="Local"
"Local History"="Historial local"
"S_Local History"="Historial local"
"local Directories"="Directorio local"
"Local Directory"="Directorio local"
"LocalDirectory"="Directorio local"
"LocalDirectory_Idle"="Directorio local"
"S_LocalDir"="LocalDir"
"Sorry,Only 1000 contacts are allowed!"="¡Sólo están permitidos 1000 contactos!"
"Local Anonymous"="Id. de llamada oculto"
"Local Anonymous Rejection"="Rechazar id. oculto"
"L_Local Group"="Grupo local"
"Local Group"="Grupo local"
"S_Local Group"="Grupo local"
"Local CallLog"="Llamadas locales"
"Local User"="Usuario local"
"Local Codec"="Códec local"
"Wallpaper"="Fondo de pantalla"
"Wallpaper will change into the default image. Confirm to delete or not?"="La imagen predeterminada se establecerá como fondo de pantalla. ¿Desea continuar?"
"Edit"="Editar"
"ICON_Edit"="Editar"
"S_Edit"="Editar"
"Edit My Device Information"="Editar info de mi dispositivo"
"Edit Network"="Editar red"
"Edit Location"="Editar terminal"
"Editing"="Editando"
"S_Editing"="Editando"
"Edit Paging Address"="Editar dir. notif."
"Alter Type"="Tipo de alerta"
"DispCode"="CódDisp"
"L_Dispcode"="CódDisp"
"S_DispCode"="CódDisp"
"Invalid On code!"="¡Código no válido!"
"Mark All as new"="Marcar todos como nuevos"
"Mark All as heard"="Marcar todos como escuchados"
"Mark as new"="Marcar como nuevo"
"Mark as heard"="Marcar como escuchado"
"Mark as read"="Marcar como leído"
"Label"="Etiqueta"
"Invalid Label!"="¡Etiqueta no válida!"
"title"="Título"
"Dial Emergency"="Marcar emergencia"
"Dialing"="Marcar"
"Play"="Reproducir"
"Playing"="Reproduciendo"
"S_Play"="Reproducir"
"Play Ring"="Reproducir timbre"
"Play Record"="Reproducir grabación"
"Play Tone"="Reproducir tono"
"Play Voice Message"="Reproducir mensaje de voz"
"Unclassified"="Sin clasificar"
"Unclassified"="Sin clasificar"
"Does not exist anywhere"="La cuenta Anywhere (desde cualquier terminal) no existe"
"Can't be empty"="¡No puede estar vacío!"
"Unavailable !"="¡No disponible!"
"Unable to add to blacklist!"="¡No se puede añadir a la lista negra!"
"Unable to add to contacts!"="¡No se puede añadir a los contactos!"
"Can't be empty!"="¡No puede estar vacío!"
"Connot download PLCM Phonebook"="No es posible descargar la libreta de teléfonos PLCM"
"mismatch"="No coincide"
"Contact is not local!"="¡No es contacto local!"
"Not allow opt in/out"="No se permite aceptar/rechazar."
"Anonymity Disallowed"="Anonimato denegado"
"Department"="Departamento"
"Sample Rate"="Frecuencia de muestreo"
"Menu"="Menú"
"S_Menu"="Menú"
"Menu key"="Tecla de menú"
"Operator fail"="¡Error en la operación!"
"Draftbox"="Borradores"
"Test OK"="Test Success"
"Fail in testmode"="Fail in testmode!"
"Test Fail"="Error de prueba"
"DECT dongle is removed,reboot and switch to DD Phone mode?"="Dongle is removed, reboot and switch to DD Phone mode?"
"DECT dongle is inserted,reboot and switch to DD Phone mode?"="Dongle DECT conectado, ¿reiniciar y cambiar a modo de Teléfono DD?"
"S_View"="Ver"
"View"="Ver"
"VIEW"="VIEW"
"View more contacts..."="Ver más contactos..."
"View more contacts..."="Ver más contactos..."
"View Executive List"="Ver lista ejecutiva"
"View Voice Mail"="Ver mensajes de voz"
"View Assistant List"="Ver lista asistente"
"Search LDAP Contacts"="Buscar contcts. LDAP"
"Search Directory"="Buscar directorio"
"Search For Contacts"="Buscar contactos"
"Search All Contacts"="BuscTdsContactos"
"Search Network Contacts"="Buscar contacts. red"
"Consult"="Consultar"
"S_Split"="Dividir"
"Split"="Más"
"Split All"="Dividir todo"
"Product ID"="ID de producto"
"Product Name"="Nombre del producto"
"Always Off"="Siempre apagado"
"General"="General"
"Generally Settings"="Configuración general"
"Always On"="Siempre encendido"
"Exceed the upper limit!"="Exceed the max limit!"
"success"="satisfactorio"
"Logout successful"="¡Desconectado correctamente!"
"Login successful"="¡Conectado correctamente!"
"Disconnect Success."="¡Desconectado correctamente!"
"Add the records success"="¡Guardado!"
"Move to blacklist success"="Movido a la lista negra"
"Move the contacts success"="Movido a contactos"
"MTSW ACD Member"="Miembro"
"S_Members"="Miembros"
"S_MTSW ACD Member"="Miembro"
"Memory Full"="¡Miembros completos!"
"city"="Ciudad"
"Duration"="Duración"
"Factory Installed"="Inst. fábr."
"Outbound Alternate Number is invalid!"="¡Número alternativo saliente no válido!"
"Outbound Alternate Phone Number"="Número exterior"
"Initial Call Back?"="¿Devolver llamada inicial?"
"Initial ACD State"="Estado ACD inicial"
"Initial State"="Estado inicial"
"Storage Media Properties"="Espacio de almacenamiento."
"Wrap up"="Tarea tras llam."
"Disposition Code"="Código de disposición"
"Pager"="Localizador"
"Transport"="Transport"
"Transmit Rate"="V. transm."
"Fax"="Fax"
"Secondary DNS"="DNS secundario"
"from the conference?"="de la conferencia?"
"Remove from Favorite"="Eliminar de Favoritos"
"ICON_Remove from Favorite"="Elim. fav."
"Remove selected from favorite?"="¿Eliminar la selección favoritos?"
"error"="Error"
"Wrong user name"="¡Nombre de usuario incorrecto!"
"Wrong user name or password!"="¡Usuario o contraseña errónea!"
"Bad Request"="Error de solicitud"
"Bad request!"="Error de solicitud"
"Reached the upper limit of 12 hours recording time"="Reached the max limit of 12-hour recording time"
"Reply"="Respon."
"Open fail"="¡Error al abrir!"
"Proxy Fallback Interval"="IntResvProxy"
"Proxy Fallback Interval is invalid!"="¡Intervalo de retroceso de proxy invalido!"
"Invalid Call on code!"="Invalid call on code!"
"Invalid Reject on code!"="¡Código activ. rechazo no válido!"
"Idle Clock"="Mostrar reloj durante inactividad"
"Idle Clock Display"="Visualización reloj durante inactividad"
"SymmOneWayDelay"="Retraso simétrico de ida"
"Current PIN is incorrect."="¡PIN actual incorrecto!"
"Current PIN"="PIN anterior"
"Current Time"="Hora actual"
"VPN can't be on \n\n when file do not exist!"="¡Imposible activar VPN \n\n sin archivo!"
"To navigate the menu, please use the arrow keys below!"="¡Para navegar por el menú, use teclas de flechas de abajo!"
"Import Config"="Importar configuración"
"To:"="Para:"
"reached!"="¡Alcanzado!"
"GuestOut"="Cerrar sesión invitado"
"Log Out"="Cerrar sesión"
"Logged Out"="Desconectado"
"Logout"="Salir"
"S_GuestOut"="Cerrar sesión invitado"
"S_Logout"="Salir"
"SignOut"="Salir"
"L_Logout"="Salir"
"In the logout"="Finalizando sesión…"
"In the logout ......"="In the logout ......"
"ACD Login"="Inicio sesión ACD"
"Logged-in Members"="Miembros conectados"
"Login Type"="Tipo de inicio sesión"
"Login failed,password mistake."="Error de inicio de sesión, contraseña incorrecta."
"Login Timer"="Temporizador de acceso"
"Login as"="Iniciar sesión como"
"Guest Login"="Inicio sesión invitado"
"GuestIn"="Iniciar sesión invitado"
"Logged In"="Conectado"
"Login"="Iniciar sesión"
"S_GuestIn"="Iniciar sesión invitado"
"S_Login"="Iniciar sesión"
"SignIn"="Entrar"
"L_Login"="Iniciar sesión"
"Login..."="Iniciando..."
"Login Failed."="Error al iniciar sesión."
"Logging in"="Iniciando sesión"
"In the login ......"="Iniciando sesión..."
"Wait for"="Esperar para"
"Wait Time"="Tiempo de espera"
"Level changed"="Nivel cambiado"
"Low"="Bajo"
"region"="Región"
"Address"="Dirección"
"Address incomplete"="¡Dirección incompleta!"
"Location Saved."="Ubicación guardada."
"Dot"="Punto"
"Touch to connect with "="Toque para conectarse a"
"LocalMenu"="Directorio local"
"Phonebook"="Libreta de teléfonos"
"L_PhoneBook"="Libreta de teléfonos"
"Phonebook(0)"="Lib. Tél.(0)"
"PhoneBook Name"="Agenda"
"Phone number can't be empty!"="¡El número de teléfono es obligatorio!"
"Search by Phone Number"="Búsqueda por número telefónico"
"Phone number is empty!"="¡Número de teléfono obligatorio!"
"Phone numbers should only consist of digits, with an optional family mailbox id."="El número telefónico debe consistir únicamente de dígitos y un id. de buzón familiar opcional."
"Phone Unlock PIN"="PIN de desbloqueo"
"Telephone-Event"="Evento telefónico"
"Phone To Ring"="Teléfono a llamar"
"The call was hung up"="La llamada se colgó"
"Cable Disconnect"="Cable disconnected!"
"Email"="Correo e."
"MENU_Email"="Correo elec."
"Top Secret"="Ultra secreto"
"Top Secret"="Ultra secreto"
"Packet Lost"="Pérdida de paquetes"
"S_Discard"="Descartar"
"Jitter"="Fluctuación"
"Standalone mode"="Modo autónomo"
"Read"="Leído"
"Reading File..."="Leyendo archivo..."
"L_SMS"="SMS"
"S_SMS"="SMS"
"SMS"="SMS"
"Disconnect"="Desconectar"
"ICON_Disconnect"="Desconectar"
"S_Disconnect"="Desconectar"
"Disconnect with"="Desconectar de"
"Disconnected"="Desconectado"
"Disconnect failed."="¡Error al desconectar!"
"Queue"="Cola"
"Queue Name"="Nombre de la cola"
"Queue Status"="Estado de cola"
"Contrast"="Contraste"
"Sorry,you can only make two calls!"="Sorry, only two calls are available."
"Far UnHold"="Far UnHold"
"Far Resume"="Far Resume"
"Busy Here"="¡Ocupado!"
"Intercom"="Interfono"
"L_Intercom"="Interfono"
"S_Intercom"="Interfono"
"Intercom Number is invalid!"="¡Número de intercom. no válido!"
"Intercom Barge"="Forzar interfono"
"Intercom Mute"="Silenciar interfono"
"Intercom Tone"="Tono interfono"
"Headset mode disabled"="Modo auriculares desactivado"
"Headset Connected"="Auriculares conectados"
"From"="De"
"Outbox"="Buzón de salida"
"S_Dial"="Enviar"
"S_Send"="Enviar"
"Send"="Enviar"
"To"="Para"
"Send Warn"="Enviar advertencia"
"Send Anonymous Rejection Code"="EnvCódRchAnón"
"Send Anonymous Code"="Env.Cód.Anón."
"Sending Provision Requests"="Enviando solicitud de provisión"
"Sending Requests..."="Enviando solicitudes..."
"S_Send Message"="Enviar mensaje"
"Send Message"="Enviar mensaje"
"Chinese_T"="繁體中文 (Chinese Traditional)"
"Back"="Atrás"
"S_Back"="Atrás"
"Back To Record"="Volver a grabar"
"Discard"="Descartar"
"Do you want to discard your change?"="¿Desea cancelar los cambios?"
"Invalid Number"="Número no válido"
"Value is invalid!"="¡Valor inválido!"
"Illegal Character"="Carácter ilícito"
"Not Emergency Number!"="¡No es un número de emergencia!"
"Too hight of resolution!"="The resolution is too high!"
"Extension"="Extensión"
"Extension Number"="N.º extensión"
"extension_number"="Nº de extensión"
"Fail to alloc memory!"="Failed to alloc memory!"
"Shared Directory"="Compartir directorio"
"Min"="Min"
"minutes left for call recording"="Minutos restantes para grabación llamada"
"No"="No"
"Server"="Servidor"
"Service"="Servicio"
"Server URL"="Servidor URL"
"Invalid Server URL!"="¡URL de serv no válido!"
"server error"="Error del servidor"
"Service error!"="¡Error del Servidor!"
"URL"="URL"
"Invalid Server!"="¡Servidor no válido!"
"Server is invalid!"="¡Servidor no válido!"
"float"="flotar"
"Extention"="Extensión"
"Copy to Favorite"="Copiar a Favoritos"
"Capy Favorite Fail"="¡Error al copiar a favoritos!"
"Copy to Favorites failed!"="¡Error al copiar a favoritos!"
"Copy to All Lines?"="¿Copiar a todas las líneas?"
"Copy selected to favorite ?"="¿Copiar seleccionado a favoritos?"
"Copy selected to favorite?"="¿Copiar seleccionado a favoritos?"
"Overwrite the original contact?"="¿Sobrescribir el contacto original?"
"This action can not be reversed."="This action cannot be reversed."
"This action can not be reversed."="Esta acción será irreversible."
"The file doesn’t exist"="¡El archivo no existe!"
"The file doesn't exist"="¡El archivo no existe!"
"The value must be between:1024~65535"="The value must be between:1024~65535"
"Changing Language..."="Ajustes de Idioma..."
"Advanced"="Avanzado"
"MENU_Advanced"="Avanzado"
"Advanced Setting"="Config. avanzada"
"MENU_Advanced Setting"="Config. avanzada"
"user"="Usuario"
"L_ACD Trace"="Trace"
"More"="Más"
"S_More"="Más"
"S_Show More"="Más"
"More..."="Más..."
"S_Show Less"="Ocultar"
"Refresh"="Actl"
"S_Flash"="Flash"
"S_Update"="Actlzr."
"Update"="Actlzr."
"Now to update the firmware and disconnect with all external micphones"="Para actualizar el firmware, desconecte todos los micrófonos externos."
"Update Config"="Actualizar config."
"Update Configuration"="Actualizar configuración"
"Updating Configuration..."="Actualizando config..."
"Failed to update configuration."="Failed to update configuration!"
"Configuration updating failed."="Error al actualizar la configuración."
"Configuration updating completed."="Se ha completado la actualización de la configuración."
"Configuration updating."="Actualizando la configuración..."
"Update Complete"="¡Actualización comp.!"
"Updating Network"="Actualizar red"
"Update Firmware"="Actualizar firmware"
"Updating !"="¡Actualizando!"
"Updating, please wait..."="Actualizando, espere por favor..."
"Refreshing..."="Restaurando..."
"Work Phone"="Tél. trabajo"
"work_phone"="Tél. trabajo"
"Work Number"="Número trabajo"
"Business Hours"="Horas de trabajo"
"Working time"="Work Time"
"Common"="Común"
"Features"="Funciones"
"MENU_Features"="Funciones"
"The feature could not be activated !"="The feature cannot be activated!"
"Function key"="Tecla de función"
"The feature activated !"="¡La función está activada!"
"Shared Calls"="LlamCompartidas"
"Share line unavailable"="Compartir línea no disponible"
"Alert SCA Location"="Alerta SCA disp. IP"
"Firmware"="Firmware"
"Firmware Update..."="Actualizando firmware..."
"Customer"="Cliente"
"End Call"="Terminar"
"Hang Up"="Finalizar"
"S_End Call"="Terminar"
"Off"="Deshabilitar"
"Invalid Off code!"="¡Código no válido!"
"Off Code"="Cód. desactivación"
"Off code can't be empty!"="¡Off code no puede estar vacío!"
"Relation"="Relación"
"Manage"="Admin."
"S_Manage"="Admin."
"admin"="administrador"
"Manage Group"="Gestionar grupo"
"Broadcasting..."="Emitiendo..."
"FWD International"="Desvío Inter."
"Country"="País"
"Filter Type"="Tipo de filtro"
"Buddies"="Amigos"
"L_Buddies"="Buddies"
"Number"="Número"
"Phone Number"="Número de teléfono"
"Phone Numbers"="Números de teléfono"
"number?"="Number?"
"Number is invalid!"="¡Número no válido!"
"Number can't be empty!"="¡Número no puede estar vacío!"
"number is empty!"="¡El número está vacío!"
"Unallocated Number"="Número sin asignar"
"Number already exists!"="¡El número ya existe!"
"Blacklist"="Lista negra"
"ICON_Blacklist"="Lista negra"
"black list full"="Blacklist is full!"
"Callout"="Recup Llams"
"Outgoing Call"="Llamada Saliente"
"S_Callout"="Recup Llams"
"Key As Send"="Tecla enviar"
"Dial"="Enviar"
"ICON_Dial"="Enviar"
"MENU_Dial"="Enviar"
"Call for BLF"="Call for BLF"
"Call Waiting"="Llamada en espera"
"Placed Calllog"="LlamsRealiz"
"Placed Calls"="LlamsRealiz"
"Call Control"="Control llamadas"
"MENU_Call Control"="Control llamadas"
"Call Screening"="Selección de llamadas"
"Call Screening Switch"="Int. selec. llamada"
"Call Fail"="Error de llamada"
"Call Alerting"="Alerta de llamada"
"Call Push Recall After"="Recup. Llamada tras"
"S_Call Push"="Call Push"
"Call Completion"="Completar llamada"
"S_Call Info"="Call Info"
"Call has been successfully recorded on USB device!"="Llamada grabada satisfactoriamente en disp. USB"
"Call VoiceMail"="Llamar al correo de voz"
"S_Call VoiceMail"="Llamar al correo de voz"
"Call Voice Mail"="Llamar correo de voz"
"S_Call Voice Mail"="Llamar correo de voz"
"Invalid Call Park Number!"="Invalid call park number!"
"Callers Waiting"="Autores de llamada en espera"
"Calling"="Llamando"
"Call Center Phone"="Call Center Phone"
"Call Forward"="Desvío de Llamadas"
"Call Forwarding Not Reachable"="Desvío no disponible"
"Call maximum"="Máximo de llamadas"
"Ignore"="Ignorar"
"S_Ignore"="Ignorar"
"S_Directories"="Directorio"
"S_Directory"="Directorio"
"L_Directories"="Dir"
"History"="Hist."
"MENU_History"="Hist."
"S_Calllog"="Llamadas"
"S_History"="Hist."
"Video message cannot be played on the phone!"="¡El videomensaje no puede reproducirse en el teléfono!"
"video message cannot be played on the phone!"="Video message cannot be played on the phone!"
"Wallpaper for both phone and EXP will change into the default image. Confirm to delete or not?"="La imagen por defecto se establecerá como fondo de pantalla y fondo de pantalla expandido. ¿Desea continuar?"
"Welcome"="Bienvenido"
"RoundTripDelay"="Retraso ida y vuelta"
"Resume"="Reanud."
"S_Resume"="Reanud."
"Reset to Factory"="Rest. config. fábrica"
"Factory Setting?"="¿Ajustes de fábrica?"
"Reset To Factory Setting?"="¿Restaurar valores por defecto?"
"resume record"="Retomar registro"
"S_UnMute"="Sonido"
"UnMute"="Sonido"
"Resume REC"="Reanud. grab."
"ResumeREC"="ReaGrab"
"S_Resume REC"="Reanud. grab."
"S_ResumeREC"="ReaGrab"
"Failed to resume recording"="¡No es posible reanudar la grabación!"
"Call Return"="Recuperar llamada"
"CallReturn"="Rellamar"
"L_Recall"="Recuperar llamada"
"Recall"="Recuperar llamada"
"S_Recall"="Recuperar llamada"
"S_Redial"="Volver a marcar"
"L_Call Return"="Recuperar llamada"
"S_Call Return"="Recuperar llamada"
"Call Back"="Devolver llamada"
"S_Call Back"="Devolver llamada"
"S_Reply"="Respon."
"Conf"="Confer."
"Conference"="Confer."
"L_Conference"="Confer."
"S_Conference"="Confer."
"Conference with"="Conferencia con"
"Meeting ID"="Meeting ID"
"ConferenceURL"="URL conferencia"
"Conf Manage"="Gestión de conferencias"
"Conference Manage"="Gestión de confer."
"conference_number"="N.º conferencia"
"Obtaining Status..."="Obt. estado"
"Obtaining IP Address"="Obteniendo dirección IP"
"Getting"="Obteniendo"
"Secret"="Secreto"
"Secret"="Secreto"
"PrimaryContact"="Contacto principal"
"MENU_Basic Setting"="Básico"
"Basic Setting"="Básico"
"Enable this Location"="Habilitar terminal"
"Active Level"="Nivel activo"
"Active Line"="Línea activa"
"MENU_Calculator"="Calculadora"
"Record Mode"="Modo de grabación"
"Record file saved"="Grabación guardada"
"Record Failed"="Error al grabar"
"Remember the Password"="Recordar contraseña"
"Encryption Type"="Tipo cifrado"
"S_Join"="Unirse"
"Loading phonebook is error!"="Error al cargar libreta telefónica"
"Load Failed"="Error de carga"
"Loading image..."="Cargando imagen..."
"Image loading. Please wait !"="Cargando imagen... ¡Por favor espere!"
"Loading File..."="Cargando el archivo..."
"Loading"="Cargando"
"Loading, please wait..."="Cargando, espere por favor..."
"Family"="Familia"
"home_phone"="Tél. casa"
"Home Number"="Número casa"
"HomeNumber"="Número casa"
"Family number is invalid!"="Family number is invalid!"
"Holiday Schedule"="Calendario de vacaciones"
"Interval"="Intervalo"
"S_Silent Monitor"="SprSlnc"
"Silent Monitor"="SprSlnc"
"Network Checking..."="Comprobación de red ..."
"Check"="Comprobar"
"S_Check"="Comprobar"
"Checking!"="Comprobando…"
"Simple"="Simple"
"Chinese_S"="简体中文 (Chinese Simplified)"
"Short Label"="Etiqueta corta"
"Setup"="Configurar"
"Keyboard"="Teclado"
"Keypad"="Teclado"
"S_Keypad"="Teclado"
"KeyBoard Test"="Prueba de teclado"
"KeyBoard test succeed!"="Keyboard test succeed!"
"KeyGuard"="Bloqueo de teclado"
"Keypad Lock"="Bloqueo del teclado"
"KeypadLock"="BlqTecl"
"L_KeypadLock"="Bloqueo del teléfono"
"L_Phone Lock"="Bloqueo teléfono"
"Phone Lock"="Bloqueo teléfono"
"S_KeypadLock"="BlqTecl"
"S_Phone Lock"="Bloqueo teléfono"
"Lock type"="Tipo de bloqueo"
"Lock Time Out"="Bloqueo automático"
"Keypad locked."="Teléfono bloqueado"
"Move selected to contactlist ?"="¿Mover a contactos?"
"Received"="Received"
"Recv"="Recv"
"Accept the connection request from "="Aceptar la solicitud de conexión de "
"Anonymous call can't be rejected \n\n when answer only!"="Anonymous call cannot be rejected \n\n when answer only!"
"street"="Calle"
"Finished"="Terminado"
"End IP should be larger than Start IP!"="End IP should be larger than Start IP!"
"Voice Mail Finished"="Correo de voz finalizado"
"Stop Time"="Hora de fin"
"DPickup"="Captura directa"
"L_Pick Up"="Cont."
"Pick Up"="Cont."
"Pickup_Idle"="Pickup"
"S_DPickup"="Captura directa"
"S_Pick Up"="Cont."
"S_Screenshot"="Screenshot"
"Guest Unlock"="Desb. inv."
"S_Unlock"="Desblq."
"Unlock"="Desblq."
"Unlock"="Desblq."
"Unlock PIN"="PIN de desbloqueo"
"Unlock Pin incorrect"="¡PIN incorrecto!"
"Barge In"="Interrupción"
"S_Barge In"="Interrupción"
"Today"="Hoy"
"Emergency Call Only"="Solo llamada de emergencia"
"Emergency"="Emerg."
"L_Emergency"="Emerg."
"S_Emergency"="Emerg."
"Emergency Escalation"="Remisión emergencia"
"Urgent Message"="Mensaje urgente"
"Enter"="Entrar"
"S_Enter"="Entrar"
"Attended Transfer"="Transferencia asistida"
"Far Mute"="Silenc."
"S_Far Mute"="Silenc."
"Disabled"="Deshabilitado"
"Forbidden Number"="Número no permitido"
"manually configing is forbidden!"="¡La configuración manual está prohibida!"
"Executive"="Ejecutivo"
"Executive Common Settings"="Conf. común ejec."
"Executive-Assistant"="Asistente ejecutivo"
"Executive-Originator"="Emisor ejecutivo"
"ALERT"="Alerta"
"Warning"="Aviso"
"Warnings"="Advertencias"
"Warning Interval(s)"="Intervalo(s) de advert."
"Warrning Tone Interval must be >"="Warning tone interval must be >"
"Warrning Tone Interval must be >= 10 and <= 1800"="El intervalo de tono de advertencia debe ser > = 10 y <= 1800"
"Static DNS"="DNS estático"
"Static IP"="IP estática"
"Static IP Client"="Cliente IPv4 Estát."
"Static IPv4 Client"="Cliente IPv4 est."
"IPv4 Static DNS"="DNS estático IPv4"
"Static IPv6 Client"="Clnt. IPv6 estát."
"IPv6 Static DNS"="DNS estático IPv6"
"Mute"="Silenciar"
"S_Mute"="Silenciar"
"S_Silence"="Silen."
"Silence"="Silenc."
"Silent"="Silencioso"
"Slient"="Slient"
"old"="anterior"
"The old PIN"="PIN antiguo"
"Old PWD"="Contraseña anterior"
"The old pwd"="Contraseña anterior"
"The old password is wrong!"="¡Contraseña incorrecta!"
"Block"="Bloq."
"Reject"="Rechaz."
"Rejected"="Rechazado"
"S_Block"="Bloq."
"S_Reject"="Rechaz."
"S_Open Door"="Abrir Puerta"
"On"="Habilitar"
"Outbound Status"="Estado Outbound"
"VPN Active"="VPN activa"
"Lock Enable"="Estado bloqueo"
"On Code"="Cód. act."
"Off Code could not be empty when On Code is set!"="¡Off Code no puede estar vacío si On Code está completado!"
"Enable Diversion Inhibitor"="Inhib. derivación"
"S_Start"="Iniciar"
"Start"="Iniciar"
"StartSharing"="Inicio de intercambio"
"S_Start REC"="Iniciar grab."
"S_StartREC"="IniGrab"
"Start REC"="Iniciar grab."
"StartREC"="IniGrab"
"Start Time"="Hora de inicio"
"DSS Keys"="Teclas DSS"
"Dsskey"="Tecla DSS"
"Dsskey Wallpaper"="Tecla progr. fondo de pantalla"
"Optional"="Opcional"
"S_S2S Avail"="Disp."
"S2S Avail"="Disp."
"available network(s)"="Red(es) disponible(s):"
"available network(s)(Connected with"="Red(es) disponible(s) conectadas con"
"Available Recording Time"="Tiempo de grabación restante"
"Available Wireless Device"="Redes disponibles"
"Free"="libre"
"Available Recording Time is less than 1 hour"="El tiempo de grabación disponible es menos de 1 hora"
"available network(s)("="Red(es) disponible(s)"
"available network(s):"="Dispositivo(s) Bluetooth"
"Empty"="Vacía"
"N/A"="N/d"
"None"="NINGUNO"
"S_Empty"="Vacía"
"Space is not enough"="No hay suficiente espacio"
"Idle Record"="Registro inactivo"
"IdleRecord"="IdleRecord"
"Empty Value"="Nulo"
"Softkey Label"="Etqt. tecla prog."
"Fast Forward"="Avance rápido"
"S_Fast Forward"="Avance rápido"
"Fast Rewind"="Retr. rápido"
"S_Fast Rewind"="Retr. rápido"
"Extentions"="Extentions"
"EXP Key"="EXP Key"
"Expansion module"="Módulo de expansión"
"EXP wallpaper will change into the default image. Confirm to delete or not?"="La imagen predeterminada se establecerá como fondo de pantalla expandido. ¿Desea continuar?"
"CallPull"="C. llam"
"S_CallPull"="C. llam"
"Talk From"="De"
"Not Acceptable Here"="No es aceptable"
"Call Filtering"="Filtrado de llamadas"
"Call Filtering Mode"="ModFiltLlam"
"Call Filtering Switch"="Int. filtro llamada"
"Call Pickup"="Capurar llamada"
"Calls for Pickup"="Llamadas para capturar"
"Incoming video call request..."="Solicitud de vídeollamada entrante..."
"From_Num"="De Núm."
"From_FWD"="De desviado"
"Bluetooth"="Bluetooth"
"MENU_Bluetooth"="Bluetooth"
"Bluetooth: On"="Bluetooth: activado"
"Bluetooth Mac"="Mac Bluetooth"
"Business Number"="Número empresa"
"bluetooth device(s)"="Dispositivo(s) Bluetooth"
"Bluetooth Device(s)"="Dispositivo(s) Bluetooth"
"bluetooth devices"="Dispositivos Bluetooth"
"Bluetooth Device(s) (Connecting with"="Bluetooth Device(s) (Connecting with"
"bluetooth device(s)(Connecting with"="Dispositivo(s) Bluetooth conectándose con"
"No Bluetooth Adapter Found."="Ningún adaptador de Bluetooth encontrado."
"Bluetooth adapter is removed."="Adaptador Blutooth retirado"
"Adapter has removed out"="Adaptador Bluetooth extraído."
"Type"="Tipo"
"Away"="Ausente"
"S_S2S Unavail"="Ausente"
"S2S Unavail"="Ausente"
"Offline"="Desconectado"
"S_Unavail"="N/d"
"S_Unavailable"="No disponible"
"Unavail"="N/d"
"Unavailable"="N/d"
"Unavailable Reason Code"="Cód. causa n/d"
"Calllog"="Llamadas"
"History Record"="Guardar historial"
"History Setting"="Configuración del historial"
"History Details"="Información del historial"
"Provision now?"="¿Provisionar ahora?"
"Update now?"="¿Actualizar ahora?"
"Connect"="Conect."
"ICON_Connect"="Conect."
"S_Connect"="Conect."
"USB Connecting"="Conexión de USB"
"Connection timeout \n please try again!"="Connection timeout \n please try again!"
"Connect Success."="¡Conectado correctamente!"
"Connect to"="Conectar a"
"Disconnecting..."="Desconectando..."
"Failed to connect \nto server!"="¡No es posible conectarse \nal servidor!"
"Failed to connect to server!"="¡No es posible conectarse al servidor!"
"Connect failed."="Error de conexión."
"Connect Fail!"="¡Error de conexión!"
"Connect Mobile Failed"="Error en la conexión móvil"
"Connecting"="Conectando"
"Connecting..."="Conectando..."
"Contact already exists. Add contact with the same name?"="Contacto existente. ¿Desea agregarlo como un contacto nuevo?"
"Delete the contact will also delete the contact in the server and can not be restored."="Contacto en serv. elim., imposible recup."
"contact full"="¡Lista de contactos llena!"
"Contacts Setting"="Configuración de contactos"
"Contact Details"="Detalles del contacto"
"Contact exist!"="¡El nombre del contacto ya existe!"
"Confirm PIN mismatch!"="¡PIN no coincidente!"
"FlexSeat"="Puesto adaptable"
"FlexSeat Login"="AccesoPuestoAdap"
"Ring Tones"="Tonos de llamada"
"MENU_Browser"="Navegador"
"Browse Photo"="Examinar fotos"
"Browse Recordings"="Explorar audio"
"Messages List"="Lista de mensajes"
"L_Messages List"="Lista de mensajes"
"S_Messages List"="Lista de mensajes"
"L_Record"="Grabar"
"Record"="Grabar"
"S_Record"="Grabar"
"Voice Record"="Registro de voz"
"Failed to record call"="¡No es posible grabar la llamada!"
"MENU_Recorder"="Grabadora"
"Voice Recorder Number is invalid!"="¡Número de grabadora de voz no válido!"
"Recording not allow play any record!"="¡Intervalo de rellamada debe estar entre 1-300!"
"Record VM"="Grabar VM"
"Record Warning Tone"="Grabar tono de advert."
"Recording not allow delete any record!"="Cannot delete any record during recording!"
"Trace Route"="Rastrear ruta"
"Code"="Code"
"Busy..."="Ocupado..."
"Busy"="Ocupado"
"B Transfer"="Tran. B"
"S_B Transfer"="Tran. B"
"No Record"="Sin registros"
"No available Wi-Fi,go to Wi-Fi setting now?"="Red inalámbrica no disponible. ¿Desea acceder a los ajustes wifi ahora?"
"No Available Account"="No available account"
"No EXP"="Sin EXP"
"No USB Inserted"="Sin USB conectado."
"No contact!"="¡Ningún contacto!"
"No Disposition Codes"="¡No hay códigos de disposición!"
"No Bridge"="No Bridge"
"No Timezone"="No Timezone"
"No submit url !"="No submit URL!"
"No find wifi adapter!"="¡No se encontró ningún adaptador wifi!"
"Media Type"="Tipo de medio"
"Media Stats"="Estadísticas de medios"
"Media audio"="Audio de medios"
"Invalid US Date Format!"="¡For. fecha EEUU inválido!"
"Invalid US Time Format!"="¡For. hora EEUU inválido!"
"Opt Out"="Exclusión"
"Opt In"="Inclusión"
"Password"="Contraseña"
"Change Password"="Cambiar contraseña"
"Password can't have space only"="La contraseña no puede contener espacios"
"Password can't be empty!"="¡La contraseña es obligatoria!"
"Confirm password mismatch!"="¡Las contraseñas no coinciden!"
"Passwords don't match!"="¡Las contraseñas no coinciden!"
"Password is wrong!"="¡Contraseña Incorrecta!"
"Password is invalid!"="¡Contraseña inválida!"
"Cipher Type"="Cipher Type"
"Invalid Password!"="¡Contraseña no válida!"
"Do Not Disturb"="No Molestar"
"DND Enable"="Estado DND"
"DND"="DND"
"L_DND"="DND"
"S_DND"="DND"
"Speader mode disabled"="Modo manos libres desactivado"
"Invalid MAC oriented!"="Invalid MAC oriented!"
"s"="s"
"first_name"="Nombre"
"Name suffix"="Sufijo de nombre"
"Name prefix"="Prefijo de nombre"
"Members"="Miembros"
"members"="Miembros"
"Last Name"="Apellido"
"Name can't be empty!"="¡El nombre es obligatorio!"
"ICON_Sort First Name"="Ordenar por nombre de pila"
"Sort First Name"="Ordenar por nombre de pila"
"Search by FirstName"="Búsqueda por nombre de pila"
"Search by Name"="Búsqueda por nombre"
"Name is invalid!"="¡Nombre no válido!"
"Default"="Por defecto"
"default"="Por defecto"
"S_default"="Por defecto"
"CommonRingTone"="Común"
"Default password is in use"="Contraseña por defecto en uso."
"Default Password is in used!"="Default pwd is in use."
"Default Gateway"="Prta. EnlPred"
"IPv4 Default Gateway"="Puerta de enlace IPv4"
"Default Gateway is invalid!"="¡Puerta de enlace predeterminada no válida!"
"Default Account"="Cta. predet."
"Target"="Objetivo"
"Target can't be empty!"="¡Campo obligatorio!"
"Server Internal Error"="Error en el servidor interno"
"Out of memory!"="¡Memoria insuficiente!"
"Storage is not enough, recorded file is saved."="Almacenamiento insuficiente, el archivo grabado se ha guardado."
"Invalid Intercom Number!"="Invalid Intercom number!"
"Do you want to delete all %s call logs? This action can not be reversed."="¿Desea eliminar todos los %s registros de llamadas? Esta acción será irreversible."
"Nick Name"="Alias"
"Nickname"="Alias"
"Nick name must be unique."="El alias debe ser único."
"Nick name must not be empty."="El alias es obligatorio."
"Anonymous"="Anónimo"
"Anonymous Call"="Llamada anónima"
"Anonymous Rejection"="Rechazo anónimo"
"Year"="Año"
"Date(YMD)"="Fecha(AMD)"
"Your Name or Password was not Recognized!"="Nombre de usuario o contraseña incorrectos"
"This operation will cause automatic logout from current MLHG. Are you sure you want to login?"="Se desconectará automáticamente de MLHG. ¿Está seguro de que desea iniciar sesión?"
"You have quitted the group successfully."="Ha abandonado el grupo de forma satisfactoria."
"You were removed from the group."="You were removed from the group."
"You should input at least one server address!"="You should input at least one server address!"
"q'ing"="en cola"
"Paired Bluetooth Device"="Disp. Bluetooth emparejado"
"Configuration"="Configuration"
"Config Version"="Versión de config."
"Config updating!"="Config updating!"
"Configuration Updating !"="¡Actualizando configuración!"
"Configuration update complete."="Config actualizada."
"Nothing Changed!"="¡Nada cambió!"
"Friend"="Amigos"
"Passkey"="Clave de paso"
"Frequency"="Frecuencia"
"hiragana_first_name"="Nom. hiragana"
"hiragana_last_name"="Apellido hiragana"
"Platform"="Plataforma"
"Screensaver"="Protector de Pantalla"
"Screensaver Type"="Tipo prot. pant."
"Var"="UsuarValorAñad"
"Common Account"="Cuenta común"
"Other"="Otro"
"Others"="Otros"
"Other error!"="¡Otro tipo de error!"
"Other Number"="Otro número"
"OtherNumber"="Otro número"
"L_Enterprise"="Enterprise"
"S_Enterprise"="Empresa"
"Call Initiation"="ActLlam"
"S_Call Initiation"="ActLlam"
"Enabled"="Habilitado"
"Intercom Allow"="Permitir interfono"
"enabled direct process"="Enabled direct process"
"ICON_PrevPage"="Pag. ant."
"PrevPage"="PrevPage"
"S_PrevPage"="PrevPage"
"L_Prefix"="Prefijo"
"Prefix"="Prefijo"
"S_Prefix"="Prefijo"
"Prefix is invalid!"="¡Prefijo no válido!"
"Bridge"="Puente"
"Bridge ID"="ID puente"
"BridgeID is invalid!"="¡Id. de Puente no válido!"
"S_Swap"="Cambiar"
"S_Switch"="Cambiar"
"Swap"="Cambiar"
"Switch"="Cambiar"
"SwitchAccount"="SwitchAccount"
"L_Switch"="Cambiar"
"Switch Account"="Cambiar cuenta"
"S_Clear"="Borrar"
"Clear web.cfg settings"="Borrar configuración de web.cfg"
"Clear local.cfg settings?"="¿Restablecer configuración local?"
"Clear non-static settings?"="¿Restablecer configuración no estática?"
"Clear all static.* settings?"="¿Restablecer toda la configuración estática*?"
"Clear All Record ?"="¿Borr. todos los reg.? | ¿Borrar todos los registros?"
"Clear All Photo ?"="¿Borr. todas las fotos? | ¿Borrar todas las fotos?"
"Clear all userdata & local config?"="¿Restablecer config. local y datos usuario?"
"Clear Icon"="Clear Icon"
"S_Clear Icon"="Borr. Ícono"
"Clear account config \n\n please wait..."="Borrando configuración de cuenta,\n\n espere por favor..."
"Clear your account config?"="¿Borrar la configuración de su cuenta?"
"Please Wait!"="¡Por favor espere!"
"Please wait..."="Please wait..."
"Please check your server settings and credentials"="Please check your server settings and credentials"
"Please check the registration information"="Please check the registration information"
"Please insert a USB drive!"="Inserte una unidad flash USB"
"EXP power is lack!"="¡Se requiere adaptador(es) de corriente externo(s)!"
"Leave Message"="Dejar un mensaje"
"Do you want to save the contact or discard it?"="¿Desea guardar el contacto o descartarlo?"
"Do you want to save your changes or discard them?"="¿Desea guardar los cambios o descartarlos?"
"Do you want to save the message or discard it?"="¿Desea guardar el mensaje o descartarlo?"
"Do you want to logout?"="¿Desea cerrar sesión?"
"Would you like to sync phone contacts temporarily?"="¿Desea sincronizar contactos tél. temporalmente?"
"Please wait"="Por favor espere"
"Please enter your SIP Credential Password!"="¡Introduzca su contraseña SIP por favor!"
"SIP credential password!"="¡Contraseña de credenciales SIP incorrecta!"
"Please input server address"="Please input server address"
"Please input the keyword(s)"="Introduzca la(s) palabra(s) claves."
"Please Enter Filter Conditions"="¡Introduzca condiciones de filtro!"
"Enter Filter Conditions"="¡Introduzca condiciones de filtro!"
"Please Enter Password"="Indrod. contraseña"
"Please input complete pin code"="Introduzca el código PIN completo"
"Please enter an IP address or domain name"="Por favor, introduzca una dirección IP o nombre de dominio"
"Previous Operation in Process."="¡La acción anterior aún se está ejecutando!"
"Please Open H323 Protocol Switch First."="Please open H.323 protocol switch first."
"Please select"="Seleccione"
"Please selected contact!"="¡Por favor seleccione el contacto!"
"Please selected record!"="¡Seleccione registro!"
"Please select a Disposition Code!"="¡Por favor, seleccione un código de disposición!"
"Please selected a group!"="¡Por favor seleccione un grupo!"
"Please select a group"="Seleccione un grupo"
"Please contact your service provider for commprotal web URL!"="¡Por favor, contacte con su proveedor de servicio para obtener la URL de la web Commportal!"
"Please contact your service provider for CommPortal web Username/Password!"="¡Por favor, contacte con su proveedor para obtener usuario/contraseña de la web Commportal!"
"Please input below PIN code on your WIFI router and press OK to start connecting:"="Introduzca a continuación el PIN de su router Wi-Fi y pulse OK para iniciar la conexión:"
"Please input below PIN code on your WIFI router and press OK to start connecting: "="Introduzca a continuación el código PIN en su enrutador wifi y pulse Aceptar para conectar:"
"Please retry..."="Inténtelo de nuevo..."
"Retrieve"="Recup."
"S_Retrieve"="Recup."
"Retrieve Failed."="Error de recuperación."
"L_Retrieve Park"="Recuperar aparcada"
"Retrieve Park"="Recuperar aparcada"
"Cancel"="Cancel."
"S_Cancel"="Cancel."
"Cancel Login"="Cancelar inicio"
"Cancel Select Executive"="Canc. selec. ejecutivo"
"Range of value is illegal"="¡El rango del valor no es válido!"
"Delete All"="ElimTdo"
"ICON_Delete All"="ElimTdo"
"S_Split All"="Split All"
"All Off"="T. apag"
"S_All Off"="T. apag"
"All On"="T. enc."
"S_All On"="T. enc."
"Global Address Book"="Libreta de direcciones global"
"Del All"="ElimTdo"
"S_Del All"="ElimTdo"
"S_Delete All"="ElimTdo"
"OK"="OK"
"S_OK"="Aceptar"
"Are you sure to set a blank password?"="¿Desea dejar la contraseña en blanco?"
"Confirm PIN"="Confirmar PIN"
"Are you sure you want to Log out!"="¿Está seguro de que desea desconectarse?"
"Confirm PWD"="Conf. clave"
"Group Id is invalid!"="¡Id. de grupo no válido!"
"Group Listening"="Escucha del grupo"
"L_Group Listening"="Escucha del grupo"
"Group"="Grupo"
"L_Group"="Grupo"
"S_Group"="Grupo"
"group_id"="Id. grupo"
"Group isn't exist!"="¡El grupo no existe!"
"Group not existed!"="¡El grupo no existe!"
"Group is full!"="¡El grupo está lleno!"
"Group Night Forward"="Desvío nocturno grupo"
"Group already exist!"="¡El grupo ya existe!"
"then press the mute key on the left to test,"="then press the mute key on the left to test,"
"Hot Line"="Línea acceso dir."
"Hot Number"="N.º de acceso dir."
"HotLine Delay"="Demora acceso dir."
"Invalid Hotline delay!"="Invalid Hotline delay!"
"Hotline delay should be 0 ~ 10"="Retardo de hotline debe ser 0-10"
"Authentication Failed!"="¡Error de autentic.!"
"Day"="Día"
"MENU_Calendar"="Calendario"
"Date"="Fecha"
"Date Format"="Formato de fecha"
"Date Format is invalid!"="¡Formato de fecha no válido!"
"logs"="Logs"
"Softkey 1"="Softkey 1"
"Softkey 2"="Softkey 2"
"Softkey 3"="Softkey 3"
"Softkey 4"="Softkey 4"
"S_Scan"="Buscar"
"Scan Wifi"="Escanear Wi-Fi"
"Scanning bluetooth devices.."="Escaneando dispositivos Bluetooth..."
"Scanning..."="Escaneando..."
"Delete"="Borrar"
"ICON_Delete"="Borrar"
"S_Delete"="Borrar"
"S_Remove"="Eliminar"
"Deleting."="Eliminando."
"Delete successed"="Borrado"
"Deleted successfully"="¡Eliminado!"
"Delete number?"="¿Eliminar número?"
"Delete the record?"="¿Eliminar el registro?"
"Delete Call Log"="Eliminar el registro de llamadas"
"Delete the contact?"="Delete the contact?"
"Delete all numbers?"="¿Borrar todos los números?"
"Delete all locations?"="¿Eliminar todos los terminales?"
"Delete Group"="Eliminar grupo"
"Delete selected wallpaper?"="¿Borrar fondo de pantalla seleccionado?"
"Delete seleted images?"="¿Eliminar las imágenes seleccionadas?"
"Delete the selected message?"="¿Borrar el mensaje seleccionado?"
"Delete seleted item?"="¿Borrar elemento seleccionado?"
"Delete selected paging group?"="¿Eliminar los grupos de notificación seleccionados?"
"Delete all?"="¿Eliminar todos?"
"Delete All Call Log"="Eliminar todo los registros de llamadas"
"Delete all item?"="¿Borrar todos los elementos?"
"Delete all the call records?"="¿Borrar todos los registros de llamada?"
"Delete all images?"="¿Eliminar todas las imágenes?"
"Delete All Items?"="¿Borrar todos los elementos?"
"Delete All Group?"="¿Borrar todos los grupos?"
"Delete all paging group?"="¿Eliminar todos los grupos de notificación?"
"Deleting Calls"="Eliminar llamadas"
"Deleting completed."="Eliminado."
"Delete location?"="¿Eliminar terminal?"
"Delete File Success"="El archivo se ha eliminado correctamente"
"Delete File Fail"="¡Error al eliminar el archivo!"
"Delete Message?"="¿Eliminar mensaje?"
"Do you want to delete this call log?"="¿Desea eliminar este registro de llamadas?"
"Delete Selected Group?"="¿Borrar grupo seleccionado?"
"Delete Focus Record ?"="¿Eliminar la grabación central?"
"Delete the selected records?"="¿Eliminar registro seleccionado?"
"Delete Selected Item?"="¿Borrar elemento seleccionado?"
"Delete the select item?"="¿Eliminar elemento seleccionado?"
"Delete this audio?"="¿Eliminar este archivo de audio?"
"Delete this group message(s)?"="¿Borrar los mensajes de este grupo?"
"Delete this Message?"="¿Eliminar este mensaje?"
"Delete this message?"="¿Eliminar este mensaje?"
"Delete this voice mail?"="¿Eliminar este correo de voz?"
"Deleting"="Eliminando"
"Deleting. Please wait..."="Eliminando. Espere por favor..."
"Deleting..."="Eliminando..."
"Deleting... Please Wait."="Eliminando... Por favor, espere."
"Ring Splash"="Pitido corto"
"Previous"="Anterior"
"S_Previous"="Anterior"
"GuestLock"="BloqInv"
"S_GuestLock"="BloqInv"
"Prev"="Anterior"
"S_Prev"="Anterior"
"Move Up"="Subir"
"Phone"="Teléfono"
"Device Name"="Nombre del disp."
"Device name can't be empty!"="¡Nombre de dispositivo no puede estar vacío!"
"Device Info"="Información del disp."
"Device Cert"="Certificado del teléfono"
"ICON_Setting"="Ajustes"
"MENU_Settings"="Ajustes"
"S_Set as"="Est como"
"Set as"="Est como"
"Setting"="Ajustes"
"Settings"="Ajustes"
"Go to Setting?"="¿Ir a configuración?"
"Set E911 Location"="Configurar ubicación E911"
"Set wallpaper successfully"="¡Fondo de pantalla establecido correctamente!"
"Set WallPaper Fail"="Error al establecer fondo de pantalla"
"Set Dsskey wallpaper successfully"="¡Fondo de pantalla de tecla Dss establecido con éxito!"
"Setting Type"="Tipo de configuración"
"Set you location?"="¿Configurar su ubicación?"
"Set screensaver successfully"="¡Protector de pantalla establecido correctamente!"
"Config Updating"="actualiz. config.!"
"USB Set Picture Successfully"="Set picture successfully!"
"USB Set Picture Failed"="Set picture failed!"
"Set as EXP wallpaper"="Est. c/fondo pantalla exp"
"Set EXP wallpaper successfully"="Fondo expandido de pantalla establecido correctamente"
"Set as wallpaper"="Est. como fondo pantalla"
"Set as dsskey wallpaper"="Set as dsskey wallpaper"
"Set as screensaver"="Est. como prot. Pantalla"
"An error occurred during file setting"="Ocurrió un error durante la configuración del archivo."
"Set Voice Mail Code"="Est cód correo voz"
"Apply for binding devices"="Solicitar disp. vinc. | Solicitar dispositivos vinculantes"
"Invalid Identity!"="¡Identidad no válida!"
"Upgrade Video"="Actualizar vídeo"
"Update Finish !"="¡Actualización finalizada!"
"Sound"="Sonido"
"Remaining battery"="Batería restante"
"Available Audio Record"="Grabación de audio disponible"
"Remaining Time"="Tiempo restante"
"failed"="falló"
"Failed!"="Failed!"
"Failed."="Failed."
"Failed. Please retry..."="Error. Por favor intentelo de nuevo..."
"Time(HMS)"="Hora(HMS)"
"Time"="Hora"
"Time Format"="Formato de hora"
"Time Format is invalid!"="¡Formato de hora no válido!"
"Invalid Time Format!"="¡For. de hora no válido!"
"Time & Date"="Fecha y hora"
"Time & Date Format"="Formato fecha/hora"
"Time Zone"="Zona horaria"
"Identify USB device failed."="No es posible identificar el dispositivo USB"
"User name couldn't be empty!"="¡El nombre de usuario es obligatorio!"
"bw_userid"="Id. usuario BW"
"Use Host"="Usar host"
"Always with Pause/Resume"="Siempre con pausa/Reanudar"
"Video"="Vídeo"
"Video resolution is limited, can't set up a conference!"="Limited video resolution, cannot set up a conference!"
"Video Conference"="Videoconferencia"
"Video record error!"="Record video error!"
"video record error!"="Record video error!"
"Yes"="Sí"
"Log Out?"="¿Desconectar?"
"Auto Provision Now?"="Auto provision now?"
"Are you sure to remove "="¿Está seguro de eliminar "
"Are you sure to remove ?"="¿Está seguro de eliminar ?"
"Do you want to delete all call logs?"="¿Desea eliminar todos los registros de llamadas?"
"Do you want to delete all placed call logs?"="¿Desea eliminar todos los registros de llamadas realizadas?"
"Do you want to delete all call logs?This action can not be reversed."="¿Desea eliminar todos los registros de llamadas? Esta acción será irreversible."
"Do you want to delete all missed call logs?"="¿Desea eliminar todos los registros de llamadas perdidas?"
"Do you want to delete all received call logs?"="¿Desea eliminar todos los registros de llamadas recibidas?"
"Are you sure to delete the Account information ?"="¿Está seguro de borrar la información de la cuenta?"
"Are you sure logout?"="Are you sure to log out?"
"Are you sure to exit the account ?"="¿Está seguro de salir de la cuenta?"
"Do you want to remove"="¿Desea eliminarlo"
"Adapter has added, scanning the bluetooth devices right now?"="Adaptador Bluetooth añadido. ¿Buscar dispositivos Bluetooth ahora?"
"Favorite"="Favoritos"
"Favourite"="Favoritos"
"ICON_Favorite"="Favoritos"
"Favorite is on\n manually configing is forbidden!"="La función Favoritos está activada. ¡La configuración manual no está autorizada!"
"Favoritelist"="Lista de favoritos"
"Favorite Directory"="Directorio de favoritos"
"Favorite Index"="Índice de favoritos"
"Favorite Index already exist!"="¡Ya existe el índice de favoritos!"
"Charge"="Charge"
"Inbox"="Buzón de entrada"
"Handset mode disabled"="Modo auricular desactivado"
"Manual Setting"="Config. manual"
"Mobile"="Móvil"
"mobile_phone"="Tél. móvil"
"ICON_Send by Mobile"="Env. p/mvl"
"S_Send by Mobile"="Env. p/mvl"
"Send by Mobile"="Env. p/mvl"
"Mobile Account"="Cuenta móvil"
"Mobile Number"="Número móvil"
"Mobile Account is not connected!"="¡Cuenta móvil no conectada!"
"Invalid Mobile number!"="¡Núm móvil no válido!"
"Mobile number is invalid!"="¡Núm. móvil no válido!"
"Mobile Contacts"="Contactos móvil"
"Mobile Connected"="Móvil conectado"
"Phone audio"="Audio del teléfono"
"Mobile Voice Mail"="Correo de voz móvil"
"L_Mobile Account"="Cuenta móvil"
"Pri.DNS"="DNS primario"
"Enter the 9 PIN Code"="Intr. PIN de 9 dígitos"
"Input contains invalid character like '<>'\"/\\"="Input contains invalid character like '<>'\"/\\"
"Input your web access password!"="Intr. clave a. web"
"Enter number"="Ingresar número"
"Enter the meeting ID"="Intr. ID de la reunión"
"Enter Conference alias or URI"="Enter Conference alias or URI"
"Enter Password"="Introduzca contraseña"
"Enter code"="Ingresar código"
"Enter New Pin"="Introduzca nuevo PIN"
"Packets lost"="Paquetes perdidos"
"Flash"="Flash"
"S_Refresh"="Actl"
"Flash DssKey"="Flash Dsskey"
"Refresh Failed."="Error al actualizar"
"Flash Time"="Tiempo de flash"
"Flashing"="Flasheando"
"Refreshing.."="Restaurando..."
"Sequential"="Secuencial"
"L_Private Hold"="Retención privada"
"Personal Address Book"="Libreta de direcciones personal"
"L_Personal"="Personal"
"S_Personal"="Pers."
"PriHold"="RetPriv"
"Private Hold"="Retención privada"
"S_PriHold"="RetPriv"
"ICON_Search"="Buscar"
"S_Search"="Buscar"
"Scan"="Buscar"
"Search"="Buscar"
"Search Key"="Clave de búsqueda"
"Search Result"="Resultado de búsqueda"
"Scan Bluetooth Device"="Escanear dispositivo Bluetooth"
"Search Type"="Tipo de búsqueda"
"Search Global Contacts"="Busc. contac. glob."
"Search Group"="Buscar grupo"
"Scan failed."="Error al buscar."
"Search Failed!"="¡Error de búsqueda!"
"L_SpeedDial"="Marcación rápida"
"S_SpeedDial"="Marcación rápida"
"SpeedDial"="Marcación rápida"
"Anywhere"="En cualquier sitio"
"Alert Broadworks Anywhere Location"="Alerta disp. IP"
"Both"="Ambos"
"All XML Group"="Todo el grupo XML"
"All keys"="Todas las teclas"
"All Contact"="Todos los contactos"
"All Buddies"="Todos los contactos"
"All Calllog"="Todas las llamadas"
"All Calls"="Todas las llamadas"
"All Income Calls"="Todas las llamadas"
"All Contacts"="Todos los contactos"
"L_All Contacts"="Todos los contactos"
"S_All Contacts"="Todos los contactos"
"All Groups?"="¿Todos los grupos?"
"all message?"="¿Todos los mensajes?"
"All Internal Calls"="Tds. llams. int."
"All External Calls"="Tds. llams. ext."
"Lock"="Bloquear"
"lock"="Lock"
"Locked."="Bloqueado."
"Menu Locked"="Menú bloqueado"
"S_Guest Lock"="Bloquear inv."
"Lock Time Should be more than 0!"="¡El tiempo de bloqueo debe ser superior a 0!"
"Specified AES"="Conf. común AES"
"Tips:"="Tips:"
"Add"="Agregar"
"ICON_Add"="Agregar"
"S_Add"="Agregar"
"Add Metaswitch Contact"="Agregar contacto Metaswitch"
"Add PAB"="Agregar PAB"
"Add to"="Agregar a"
"ICON_Add to"="Agregar a"
"Add To Metaswitch Contact"="Agregar al contacto Metaswitch"
"ICON_Add To Metaswitch Contact"="Agregar al contacto Metaswitch"
"Add to local Contacts"="Añadir a contactos locales"
"Add to Favorites with an index of"="Agregar a Favoritos con un índice de"
"Add to Blacklist"="Añadir a lista negra"
"Add to Contact"="Añadir a contacto"
"Add to Contacts"="Añadir a contactos"
"ICON_Add to Contacts"="Añadir a contactos"
"Add to Favorite with an index of"="Agregar a Favoritos con un índice de"
"Add to Personal"="Añadir a personal"
"Add Number"="Agregar número"
"Add Blacklist"="Añadir lista negra"
"Add Contact"="Añadir contacto"
"Add Personal"="Añadir personal"
"ICON_Add Personal"="Añadir personal"
"Add network"="Añadir red"
"Add Group"="Agregar grupo"
"S_Add Group"="Agregar grupo"
"Add Group SoftKey"="AgrGrup"
"S_Add Group SoftKey"="AgrGrup"
"New Missed Call(s)"="Nueva(s) llamada(s) perdida(s)"
"New Text Message"="Nuevo(s) mensaje(s) de texto"
"New Voice Mail(s)"="Nuevo(s) correo(s) de voz"
"Skip"="Skip"
"Update Skipped"="Actualización saltada"
"S_Stop"="Parar"
"Stop"="Parar"
"Stopped"="Parado"
"StopSharing"="Dejar de compartir"
"S_Stop REC"="Parar grab."
"S_StopREC"="ParGrab"
"Stop REC"="Parar grab."
"StopREC"="ParGrab"
"Failed to stop recording"="¡No es posible detener la grabación!"
"Call Finish"="Fin de llamada"
"Call Recording"="Grabación de llamada"
"CallReturn_Idle"="CallRecord"
"A call has already been parked to this Slot"="A call has already been parked to this Slot"
"Talking"="Hablando"
"Call Park"="Aparcar llamada"
"L_Call Park"="Aparcar llamada"
"Call Park Number is invalid!"="¡Número de estacionamiento de llamada no válido!"
"Transfer"="Transf."
"Transfer to"="Transferir a"
"Calls Longest"="Llamada en espera más larga"
"Directories"="Directorio"
"Directory"="Directorio"
"L_Directory"="Directorio"
"MENU_Directory"="Directorio"
"Synchronous mode"="Modo síncrono"
"Sync failed"="Error de sincro."
"Mobile Contacts Sync"="Sinc. contac. móv."
"Simultaneous"="Simultáneo"
"Simultaneous Ring Personal"="SonarSimDispPersonales"
"Transparency"="Transparencia"
"Photo"="Foto"
"Image load error !"="¡Error de carga de imagen!"
"Image is too large !"="¡Imagen demasiado grande!"
"Can not compress pictures!"="¡Las imágenes no se pueden comprimir!"
"Photo Details"="Photo Details"
"Exit"="Salir"
"S_Exit"="Salir"
"Update Existing"="Actualización existente"
"BackSpace"="Retroceso"
"Done"="Hecho"
"Finish"="Finish"
"S_Finish"="Fin."
"Saving completed."="Guardado correctamente."
"Unable to get to the correct time, Whether manually?"="Unable to get the correct time. Whether to set time manually?"
"Complete the Wizard!\nNetwork changed, Rebooting Now..."="Wizard completed!\nNetwork changed, rebooting now…"
"Complete the Wizard!\n\nInitializing...Please Wait"="Wizard completed!\n\nInitializing...Please wait"
"Cloud Phone Book"="Cloud Phone Book"
"Contact is syncing!"="¡Sincronizando contacto!"
"Contact not existed!"="¡El contacto no existe!"
"Network"="Red"
"L_Network Favorites"="Favoritos de UC de la red"
"Network Favorites"="Favoritos de red"
"Network Unavailable"="Red no disponible"
"Net unavailable !"="¡Red no disponible!"
"Network unavailable."="Red no disponible"
"The network is unstable"="Red inestable"
"Storage Network"="Red conocida"
"S_Network Calls"="Network Calls"
"Network PhoneBook"="Directorio de red"
"Network Call List"="Lista de llamadas de red"
"Network changed. Rebooting"="Red cambiada. Reiniciando"
"Web Timer "="Temporizador web "
"Web Timer should be 0-120!"="¡El temporizador web debe ser 0-120!"
"Network CallLog"="Llamadas en red"
"NetworkCallLog"="NetworkCallLog"
"NetworkCalllogGroup"="NetworkCalllogGroup"
"Calllog Directories"="Llamadas en red"
"Network Directories"="Directorio de contactos"
"Network Directory"="Direc. contactos"
"NetworkDirectoryMenu"="Directorio de contactos"
"S_Network Directories"="Directorio de contactos"
"S_Network Directory"="Direc. contactos"
"NetworkDirectoryGroup"="Gr. direc. red"
"S_NetworkDirectoryGroup"="Gr. direc. red"
"L_Network Contacts"="Red de contactos"
"L_Network Group"="Grupo de contactos"
"Network Contacts"="Red de contactos"
"Network Group"="Grupo de contactos"
"S_Network Group"="Grupo de contactos"
"S_Network Contacts"="Red de contactos"
"NetworkFavorites"="Favoritos de red"
"S_Network Dirctory"="Dir red"
"Network unreachable"="Red no disponible"
"Network Details"="Detalles de red"
"Network Status"="Estado de red"
"web"="Web"
"Web Server"="Servidor Web"
"UnTested"="UnTested"
"Undefined Error!"="¡Error no definido!"
"UnRead"="Sin leer"
"Missed"="Missed"
"Missed Calllog"="Llamadas perdidas"
"Missed Calls"="Llamadas perdidas"
"Missed Call"="Llamada perdida"
"unauthorized."="No autorizado"
"Not Found"="No encontrado"
"Unknown"="Desconocido"
"Unknown Error !"="¡Error desconocido!"
"Unknown Line"="Lín. descon."
"User unknown."="Usuario desconocido"
"Unregistered"="No registrado"
"Un-Park"="Un-Park"
"Location"="Terminal"
"location?"="¿ubicación?"
"Locations"="Ubicaciones"
"Text can't be empty!"="Debe introducir el mensaje de texto"
"Text Message"="Mensajes de texto"
"File do not exist !"="File does not exist!"
"File Not Exist!"="File does not exist!"
"File layout error !"="File layout error !"
"File Size"="Tamaño del archivo"
"MENU_File Manager"="Admin. Archivos"
"File Name"="Nombre de archivo"
"Profile Name"="Nombre de perfil"
"File is too large !"="File is too large !"
"The file is too large"="El archivo es demasiado grande."
"Incorrect filesystem, please use FAT32"="Sistema de archivos incorrecto, utilice FAT32"
"File already exists, Confirm to replace or not?"="El archivo ya existe. ¿Desea reemplazarlo?"
"File already exists"="El archivo ya existe."
"file renaming"="Renombrar archivo"
"My Mobile"="Móvil"
"S_My Mobile"="Móvil"
"My State"="Mi estado"
"My Status"="Mi estado"
"None" // "Select a Disposition Code"="Not" // "select a Disposition Code"
"None" // "Select a Disposition Code (Optional)"="Not" // "select a Disposition Code (Optional)"
"NoneURL"="Ninguna URL"
"Unrecognized USB"="Dispositivo USB no reconocido"
"Can not register to sip server."="No fue posible el registro en el servidor SIP"
"No Group"="No hay grupo"
"Always forward to"="Desviar siempre a"
"Always Forward"="Desviar siempre"
"Wifi adapter has added, scanning the wifi devices right now?"="Adaptador wifi añadido. ¿Buscar redes wifi disponibles ahora?"
"Wifi adapter has removed out"="Adaptador wifi extraído."
"Wifi"="Wi-Fi"
"Storage list is full, please delete old one if wanting to add in"="¡La lista de redes inalámbricas está llena! Por favor, elimine una en desuso antes de agregar otra."
"List is full, please delete before add!"="¡La lista de redes inalámbricas está llena! Por favor, elimine una en desuso antes de agregar otra."
"Wireless Status"="Estado del wifi"
"Invalid"="No válido"
"Invalid BLF Value!"="¡Valor BLF no válido!"
"Unknown Uri scheme"="Esquema de URI desconocido"
"Invalid IPv6 IP Prefix!"="¡Prefijo IP IPv6 no válido!"
"Invalid NTP server2!"="¡Serv. 2 NTP no válido!"
"Invalid Outbound Alternate Number!"="¡Número alternativo de salida no válido!"
"Invalid Outbound proxy!"="¡Proxy no válido!"
"Invalid Xml Browser Value!"="¡Valor nav. XML inválido!"
"Invalid Family number!"="¡Número no válido!"
"Invalid Extension!"="¡Extensión no válida!"
"Invalid Voice Recorder Number!"="¡Núm. gr. voz inválido!"
"Invalid Prefix Value!"="¡Valor pref. no válido!"
"Invalid Call off code!"="¡Código no válido!"
"Invalid Date Format!"="¡Form. fecha no válido!"
"US Date Format is invalid!"="¡Formato de fecha de EE. UU. no válido!"
"US Time Format is invalid!"="¡Formato de hora de EE. UU. no válido!"
"Favorite Index Valid"="Índice de favoritos no válido"
"Invalid Redial Interval!"="¡Intervalo remarcación no válido!"
"Invalid Redial Time!"="¡Tiempo remarcación no válido!"
"Invalid group id!"="¡ID de grupo no válido!"
"Inactive Level"="Nivel inactivo"
"Invalid Number!"="¡Número no válido!"
"Invalid Reject off code!"="¡Código desact. rechazo no válido!"
"Invite request no response"="¡Solicitud de invitación sin respuesta!"
"Invaild Provisioning Credential"="Credenciales de provisión no válidas"
"Incorrect user credentials, please retry."="Credenciales de usuario incorrectas, vuelva a intentarlo."
"Invalid Account!"="¡Cuenta no válida!"
"No Answer Processing"="Proc. no resp."
"No Answer Forward"="Desvío si no contesta"
"No Account"="Sin cuenta"
"No Service"="Sin servicio"
"System"="Sistema"
"System Wallpaper Cannot be Deleted!!"="¡El fondo de pantalla del sistema no se puede eliminar!"
"Insufficient storage space in system"="¡Espacio de almacenamiento insuficiente en el sistema!"
"System Maintenance...\n\nreboot needed !"="System maintenance...\n\nPlease reboot!"
"Next"="Sig."
"S_Next"="Sig."
"ICON_NextPage"="Pag. sig."
"NextPage"="NextPage"
"S_NextPage"="NextPage"
"Move Down"="Bajar"
"Load Error!"="¡Error al cargar!"
"Loading error !"="¡Error al cargar!"
"Failed to load image"="¡No es posible cargar la imagen!"
"Fail to download this remote phonebook!"="¡Error de descarga de este directorio remoto!"
"Fail to download \nremote phonebook!"="¡No es posible descargar  \nlibreta telefónica remota!"
"Fail to download remote phonebook"="Fallo al descargar agenda remota"
"Fail to download remote phonebook!"="¡No es posible descargar libreta telefónica remota!"
"Daylight Saving"="Horario de verano"
"Display"="Pantalla"
"Show More"="Más"
"Show Less"="Ocultar"
"Alerting Calling Line ID Number"="Aler. N.º id emisor"
"Alerting Calling Line ID Name"="Alerta id. emisor"
"Display Name"="Nombre para mostrar"
"DisplayName can't contain \ < > \" \\ \' \"""="Nombre para mostrar no puede contener \ < > \" \\ \' \"""
"DisplayName can't contain \" < > \" \\ \' \""="Nombre para mostrar no puede contener \" < > \" \\ \' \""
"Displayname can't be empty!"="¡Nombre para mostrar no puede estar vacío!"
"DisplayName"="DisplayName"
"Invalid Display name!"="Invalid display name!"
"Display Clock"="Mostrar reloj"
"Limit has reached, Recording has stoped."="Alcanzado límite máximo Grabación detenida."
"All Lines"="T. lín."
"S_All Lines"="T. lín."
"MENU_Camera"="Cámara"
"Detail"="Detalles"
"S_Detail"="Detalles"
"S_MTSW ACD Detail"="Información"
"MTSW ACD Detail"="Información"
"Ring"="Tono"
"Rings"="Repiques"
"Silent Alerting"="Alertas silenciosas"
"Silent Alerting"="Silent Alerting"
"Alert Type"="Tipo de alerta"
"Alert Mode"="Modo de alerta"
"After Ring Time"="Dur. tono llamada"
"After Ring Times"="Dur. tono llamada"
"Ringing"="Llamando"
"S_SwitchAccountDown"="Cta sig"
"Switch Account Up"="Cambiar cuenta arriba"
"SwitchAccountUp"="Cta ant"
"S_SwitchAccountUp"="Cta ant"
"Switch Account Down"="Cambiar cuenta abajo"
"SwitchAccountDown"="Más"
"Items out of limit !"="¡Los elementos alcanzaron el límite máximo!"
"Group list is full!"="¡Lista de grupos llena!"
"Protocol"="Protocol"
"Decline"="Declinar"
"S_Decline"="Declinar"
"new"="nuevo"
"New PIN"="Nuevo PIN"
"New Call"="NvaLlam"
"S_New Call"="NvaLlam"
"New Location"="Nueva Ubicación"
"New Message"="Nuevo mensaje"
"Incoming call"="Llamada entrante"
"New Contact"="Nuevo contacto"
"New PWD"="Nueva contraseña"
"New password is too simple, are you sure to set it?"="La nueva contraseña es demasiado simple. ¿Desea continuar?"
"Invalid New password!"="¡Nueva contr no válida!"
"New password is similar to username, are you sure to set it?"="Nva. clave similar a usuario. ¿Seguro?"
"New Group"="Nuevo grupo"
"New Entry"="Nueva entrada"
"L_New SMS"="New SMS"
"NewSMS"="Nuevo SMS"
"S_NEWSMS"="Nuevo SMS"
"ICON_New Group"="Nuevo grupo"
"Channel"="Canal"
"Channel Control"="Control de canal"
"Signal Strength"="Intens. señal"
"Info"="Info"
"MENU_Message"="Mensaje"
"Message"="Mensaje"
"Messages"="Mensajes"
"Information is not complete!"="¡Información incompleta!"
"Tuesday"="Martes"
"Saturday"="Sábado"
"Sunday"="Domingo"
"Wednesday"="Miércoles"
"Thursday"="Jueves"
"Friday"="Viernes"
"Monday"="Lunes"
"First Name"="Nombre"
"last_name"="Apellido"
"Name"="Nombre"
"ICON_Sort Last Name"="Ordenar por apellido"
"Sort Last Name"="Ordenar por apellido"
"Search by LastName"="Búsqueda por apellido"
"Change PIN"="Cambiar PIN"
"Modifying the configuration..."="Modificando la configuración..."
"VirtualUser"="Usuario virtual"
"Need to change passwd!"="¡Cambie la contraseña!"
"Require Answer Confirmation"="Conf. respuesta"
"Need a Number"="Por favor, introduzca primeramente un número de teléfono."
"Network configuration has changed, shall become effective after the restart?"="La configuración de la red ha cambiado. ¿Desea reiniciar?"
"Option"="Opción"
"S_Option"="Opción"
"ICON_Select"="Selecc."
"S_Select"="Selecc."
"Select"="Selecc."
"Choose a way of WPS connection"="Elija una forma de conexión WPS."
"Select Security"="Seleccionar seguridad"
"You have to upload your picture when choose this type!"="¡Tiene que cargar su foto si elige este tipo!"
"Select the Queue"="Seleccione una cola"
"Select Executive Number"="Seleccionar N.º ejecutivo"
"select mode"="Seleccionar modo"
"Select All"="Seleccionar todo"
"Choose a group"="Escoja un grupo"
"Selected Group?"="¿Seleccionar grupo?"
"select handset"="Seleccionar teléfono"
"selected Item?"="¿Seleccionar artículo?"
"Select a Disposition code"="Selec. código disposición"
"Choose Account"="Seleccione una cuenta"
"Choose an account"="Elija una cuenta"
"Select Account"="Seleccionar cuenta"
"Select Transfer"="Selec. transferencia"
"Compress error !"="¡Error de compresión!"
"Rollover After Waiting"="Deriv. tras esperar"
"Rollover Action"="Acción derivac."
"To navigate the menu, please use the navigation keys below."="To navigate the menu, please use the navigation keys below."
"Classified"="Clasificado"
"L_Zero Touch"="Cero intervención"
"S_Zero Touch"="Cero intervención"
"Zero Touch"="Cero intervención"
"Remove"="Eliminar"
"Remove Participant"="Eliminar participante"
"Remove selected from favorite ?"="¿Eliminar de Favoritos la opción seleccionada?"
"ICON_Move"="Mover"
"Mobility"="Movilidad"
"Move"="Mover"
"Hot Desking"="Terminal comp."
"Hoteling"="Ocupación rotativa"
"Mobility Phone Number"="N.º télf. móvil"
"Mobile VM Number"="Mobile VM Number"
"Move selected"="Mover el seleccionado"
"Move selected to blacklist ?"="¿Mover a la lista negra?"
"Alert Broadworks Mobility Location"="Alerta móvil"
"The storage network"="Redes conocidas"
"The maximum number of calls has been reached!"="The max calls has been reached!"
"Favorite Index Max"="Índice de favoritos máximos"
"Sentbox"="Enviados"
"Dialed"="Marcado"
"Received Calllog"="Llamadas recibidas"
"Received Calls"="Llamadas recibidas"
"Connected"="Conectado"
"Connected)"="Conectado)"
"Used"="usado"
"Voice"="Voz"
"The audio codecs is different, can't set up a conference!"="Códecs de audio diferentes. ¡No se puede configurar una conferencia!"
"Hide"="Ocultar"
"S_Hide"="Ocultar"
"Hide Number"="Ocultar número"
"Answer"="Contes."
"S_Answer"="Contes."
"Hardware"="Hardware"
"Firmware update success!"="¡FW actualizado!"
"Firmware update failed!"="¡Error de actualización del firmware!"
"Hard Disk Space Is Not Enough!"="¡El espacio en disco duro no es suficiente!"
"Never"="Nunca"
"Incorrect user"="Usuario incorrecto"
"User Type"="Tipo de usuario"
"User not register"="Usuario no registrado"
"User Name"="Nombre de usuario"
"User name can't be empty!"="¡El nombre de usuario no puede estar vacío!"
"Username can't be empty!"="¡El nombre de usuario no puede estar vacío!"
"Incorrect username or password!"="¡Usuario o contraseña incorrectos!"
"Invalid User name!"="¡Usuario no válido!"
"User name is invalid!"="¡Nombre de usuario inválido!"
"MENU_UserMode"="Modo usuario"
"UserMode"="Modo usuario"
"User mode changed!"="¡Modo de usuario cambiado!"
"User ID"="ID de usuario"
"UserID can't be empty!"="¡ID de usuario no puede estar vacío!"
"User Host"="Host del usuario"
"Preference"="Preferencia"
"Priority"="Prioridad"
"Invalid Priority!"="¡Prioridad no válida!"
"Priority is invalid!"="¡Prioridad inválida!"
"Priority should be 0-7!"="¡La prioridad debe ser de 0 a 7!"
"The power is low on the flasing red light dect microphone"="El LED parpadea en rojo debido a la baja potencia del micrófono DECT."
"Mail"="Correo"
"Email type"="Tipo de correo elec."
"postal_code"="Código postal"
"Balance"="Saldo"
"Get Balance"="Obtener saldo"
"L_Get Balance"="Obtener saldo"
"Getting balance failed!"="¡No es posible obtener el saldo!"
"Getting balance!"="¡Obteniendo el saldo!"
"Language"="Idioma"
"Language initializing. Please wait..."="Iniciando idioma. \n Espere por favor..."
"Invalid Voice Number!"="Invalid voice number!"
"Voice Mail"="Mensajes de voz"
"VoiceMail DownLoading, Please Wait..."="Descargando correo de voz. Por favor, espere..."
"Voice Messaging"="Mensajería de voz"
"The Voicemail is too large,please call and retrieve it!"="Muchos correos de voz. Llame para recuperarlos"
"L_Voice Mail"="Llamar correo de voz"
"Voice Mail Playing"="Reproduciendo correo de voz"
"Voice Mail is invalid!"="¡Correo de voz no válido!"
"Invalid VoiceMail Value!"="¡Valor correo de voz inválido!"
"Estimated standby time"="Estimated standby time"
"Estimated work time"="Estimated work time"
"Preview"="Vista previa"
"S_Preview"="Vista previa"
"Remain time "="Tiempo restante"
"Busy Forward"="Desviar si ocupado"
"Old Number"="Número antiguo"
"Originator"="Originador"
"original contact?"="¿Contacto original?"
"Remote Office"="Oficina remota"
"Remote Phone Book"="Agenda remota"
"Remote Group"="Grupo remoto"
"Remote Codec"="Códec remoto"
"Remote User"="Usuario remoto"
"Remote DIR"="Remote DIR"
"Cloud"="Nube"
"Pickup"="Capturar"
"Allow IP Call"="Permitir llamada IP"
"Allow Remote Control?"="¿Permitir control remoto?"
"Allow assistant opt in/out of Pool"="PerEntSalGrp"
"Avail"="Disp."
"Available"="Dispon."
"S_Avail"="Disp."
"S_Available"="Dispon."
"Temporarily not available"="Temporalmente no disponible"
"Temporarily Unavailable"="Temporalmente no disponible"
"Held"="Reten."
"Pause"="Pausar"
"S_Pause"="Pausar"
"Voice Mail Pause"="Pausar correo de voz"
"Pause REC"="Pausar grab."
"PauseREC"="PauGrab"
"S_Pause REC"="Pausar grab."
"S_PauseREC"="PauGrab"
"Failed to pause recording"="¡No es posible pausar la grabación!"
"pause record"="Pausar grabación"
"Account"="Cuenta"
"Accounts"="Cuentas"
"Identity"="Identidad"
"Line"="Línea"
"S_Line"="Línea"
"Line 1"="Línea 1"
"Line 10"="Línea 10"
"Line 11"="Línea 11"
"Line 12"="Línea 12"
"Line 13"="Línea 13"
"Line 14"="Línea 14"
"Line 15"="Línea 15"
"Line 16"="Línea 16"
"Line 2"="Línea 2"
"Line 3"="Línea 3"
"Line 4"="Línea 4"
"Line 5"="Línea 5"
"Line 6"="Línea 6"
"Line 7"="Línea 7"
"Line 8"="Línea 8"
"Line 9"="Línea 9"
"Account ID"="ID de cuenta"
"Account:"="Account:"
"Line ID"="ID Línea"
"Account is invalid!"="¡Cuenta no válida!"
"Account Login"="Registro en Cuenta"
"Line Key"="Line Key"
"Line Key 1"="Tecla de línea 1"
"Line Key 10"="Tecla de línea 10"
"Line Key 11"="Tecla de línea 11"
"Line Key 12"="Tecla de línea 12"
"Line Key 13"="Tecla de línea 13"
"Line Key 14"="Tecla de línea 14"
"Line Key 15"="Tecla de línea 15"
"Line Key 16"="Tecla de línea 16"
"Line Key 17"="Tecla de línea 17"
"Line Key 18"="Tecla de línea 18"
"Line Key 19"="Tecla de línea 19"
"Line Key 2"="Tecla de línea 2"
"Line Key 20"="Tecla de línea 20"
"Line Key 21"="Tecla de línea 21"
"Line Key 22"="Tecla de línea 22"
"Line Key 23"="Tecla de línea 23"
"Line Key 24"="Tecla de línea 24"
"Line Key 25"="Tecla de línea 25"
"Line Key 26"="Tecla de línea 26"
"Line Key 27"="Tecla de línea 27"
"Line Key 28"="Tecla de línea 28"
"Line Key 3"="Tecla de línea 3"
"Line Key 4"="Tecla de línea 4"
"Line Key 5"="Tecla de línea 5"
"Line Key 6"="Tecla de línea 6"
"Line Key 7"="Tecla de línea 7"
"Line Key 8"="Tecla de línea 8"
"Line Key 9"="Tecla de línea 9"
"Identity is invalid!"="¡Cuenta no válida!"
"Account information will be cleared, continue or not?"="La información de la cuenta se borrará, ¿desea continuar?"
"Line Select"="Selección de Línea"
"Account has been Locked"="La cuenta ha sido bloqueada."
"Account has been successfully logged in"="La cuenta ha sido registrada de forma satisfactoria"
"Account Status"="Estado de cuenta"
"Activation"="Activación"
"S_Account"="Cuenta"
"This pin code not found"="Este código PIN no se puede encontrar."
"This phone not found"="Este teléfono no se puede encontrar."
"This action can not be reversed"="Esta acción no puede ser revertida."
"Frame Rate"="Frecuencia de trama"
"Diagnostics"="Diagnóstico"
"USB power overload on the right"="Sobrecargas de energía del USB derecho"
"Scanning available network"="Escaneando redes disponibles"
"Saving config file!"="¡Guardando archivo de configuración!"
"Initializing... Please Wait"="Inicializando... ¡Por favor espere!"
"Initializing... Please Wait!"="Iniciando... ¡Espere por favor!"
"Initializing ..."="Inicializando..."
"logging out ..."="Desconectando..."
"logging in..."="Iniciando sesión..."
"Sending Message..."="Enviando mensaje..."
"Updating Network..."="Actualizando red..."
"Updating Network\n\nPlease Wait !"="Actualizando red\n\n¡Espere por favor!"
"Busy here!"="¡Ocupado aquí!"
"Talking, please wait..."="En conversación, por favor espere..."
"Alerting"="Alertando"
"Operate failed for readonly page"="Operación fallida en modo solo lectura"
"Answer Only!"="¡Responder solo!"
"Direct"="Direct"
"DirectPickup"="Recepción directa"
"DirectPickup_Idle"="DirectPickup"
"Value"="Valor"
"Invalid Value < or >"="Valor no válido < o >"
"Job Title"="Cargo"
"Restricted"="Restringido"
"Restricted"="Restringido"
"Middle name"="Segundo nombre"
"Via"="Vía"
"Redialing"="Remarcando"
"Redial Times"="N.º rellamadas"
"Redial Time is invalid!"="¡Número de rellamadas no válido!"
"Redial Interval"="Interv. Rellamada"
"Redial Interval can't be empty!"="¡El intervalo de rellamada no puede estar vacío!"
"Redial Interval is invalid!"="¡Intervalo de rellamada no válido!"
"Redirector"="Redirector"
"Rename Group"="Cambiar el nombre del grupo"
"Reboot"="Reiniciar"
"Reboot.."="Reiniciar.."
"Reboot the phone?"="¿Reiniciar el teléfono?"
"Rebooting...\n\nPlease Wait !"="Rein.\n\n. Espere"
"Re Provision"="Re Provision"
"S_Re Provision"="Re prov"
"Re-connect"="Reconectar"
"S_Re-connect"="Reconec"
"Reset"="Restaurar"
"Reset Config"="Restablecer conf."
"S_Reset"="Restaurar"
"Reset.."="Reiniciar.."
"Reset local settings"="Restablecer conf. local"
"Reset Phone PIN"="Restablecer PIN de tel."
"Reset non-static settings"="Restabl. conf. no estát."
"Reset static settings"="Restabl. conf. estática"
"Reset Configuration"="Rest. configuración"
"Resetting Configuration, please wait..."="Restableciendo la configuración, por favor espere..."
"Reset Configuration?"="¿Rest. configuración?"
"Reset failed, please retry later!"="Error al restablecer, vuelva a intentarlo más tarde."
"Reset web settings"="Rest. configuración web"
"Reset web settings,\n\nPlease wait..."="Restablecer la configuración web,\n\npor favor, espere..."
"Resetting to factory,please wait..."="Restablecer a fábrica, por favor espere..."
"Reset Userdata"="Reset Userdata"
"Resetting Usedata, please wait..."="Restableciendo datos de usuario, por favor espere..."
"Reset Userdata?"="¿Rest datos de usuario?"
"Reset userdata & local config, Please wait..."="Restablecer datos de usuario y configuración local, por favor espere ..."
"Reset userdata&local setting, please wait..."="Restableciendo la configuración web, \n\nespere..."
"Reset userdata & local config"="Rest. inf. usr/con. local"
"Resetting to factory, please wait..."="Rest. config. fáb..."
"Tue"="Mar"
"Sat"="Sáb"
"Sun"="Dom"
"Wed"="Miér"
"Thu"="Jue"
"Fri"="Viernes"
"Mon"="Lunes"
"Main Menu"="Menú principal"
"Originator-Executive"="Ejecutivo emisor"
"Primary Contact must not be empty."="El contacto principal es obligatorio."
"Primary DNS is invalid!"="¡DNS primario no válido!"
"Assistant"="Asistente"
"Assistant Common Settings"="Conf. común asist."
"Register Successfully!"="¡Registro satisfactorio!"
"Register Name"="Nombre de registro"
"Invalid Register name!"="¡Nombre de registro no válido!"
"Registered"="Registrado"
"Register fail"="Fallo reg."
"Registration failed"="Register failed"
"Register Fail!"="¡Error de registro!"
"Registering"="Registrando"
"Registering Please Wait!"="Registrando. ¡Por favor, espere!"
"Unregistering"="Desregistrando"
"Note"="Nota"
"Basic Call Park"="Aparc. Básico"
"Park"="Aparcar"
"Parked"="Aparcada"
"S_Basic Call Park"="Aparc. Básico"
"S_Park"="Aparcar"
"Park to"="Aparcar a"
"Park Failed"="Error al aparcar"
"Forward Not Reachable"="Forward Not Reachable"
"Invalid Forward to!"="¡Destino no válido!"
"L_Transfer"="Transf."
"S_Transfer"="Transf."
"Advance to Next Assistant After"="Desv. Asist tras"
"Transfer Failed"="Error en la trasferencia"
"Be Transferred"="Sea transferido"
"Betransferred"="Sea transferido"
"Divert"="Derivar"
"Forward"="Desvío"
"L_Forward"="Desvío"
"S_Forward"="Desvío"
"Forward to"="Desviar a"
"Forward to: %s"="Desviar a: %s"
"Divert to Phone Number/SIP-URI"="D.Tél/SIP URI"
"Forward to can't be empty!"="¡Destino no puede estar vacío!"
"Forward to is invalid!"="¡Destino no puede estar vacío!"
"Forwarded Calls"="Llamadas desviadas"
"Forward Option"="Opción de desvío"
"Forward Selective"="Selección de desvío"
"Forward Value"="Valor de desvío"
"L_My Status"="My Status"
"MENU_Status"="Estado"
"S_My State"="Mi estado"
"S_Status"="Estado"
"State"="Estado"
"Status"="Estado"
"Status:"="Status:"
"Status requesting..."="Solicitando estado..."
"ACD Trace"="Traza"
"L_Trace"="Trace"
"S_ACD Trace"="Traza"
"Subnet Mask"="Máscara de subred"
"Subnet Mask!"="¡Máscara de subred!"
"Subnet Mask is invalid!"="¡Máscara de subred no válida!"
"Custom"="Personalizable"
"Custom DND"="Pers. DND"
"Custom Key"="Tecla personaliz."
"L_Custom Key"="Tecla personaliz."
"S_Custom Key"="Tecla personaliz."
"CustomButton"="Botón personalizado"
"CustomContact"="Contacto personalizable"
"L_CustomContact"="Contacto personalizable"
"S_CustomContact"="Contacto personalizable"
"L_Enterprisecommon"="Enterprisecommon"
"S_Enterprisecommon"="Emp. com."
"L_Groupcommom"="Groupcommom"
"S_Groupcommom"="Grup. Com."
"Photo Custom"="Foto personalizada"
"Alerting Custom Calling Line ID Number"="Aler. pers. emisor"
"Alerting Custom Calling Line ID Name"="Aler. pers. emisor"
"Custom Forward"="Personalizar desvío"
"Auto"="Automático"
"Automatic"="Automático"
"Auto UC Favorites is on.\n Manual configuration is disabled!"="¡Auto favoritos UC activado.\n ¡La config manual está deshabilitada!"
"Auto-login"="Acceso autom."
"Auto Provision"="Auto provisión"
"Autop URL can not be none!"="¡La URL de Autop no puede estar vacía!"
"AutoP to"="AutoP a "
"Auto-p credentials failed"="Auto-p credentials failed"
"AutoP Authority"="Autoridad AutoP"
"Auto Answer Time"="Tiempo AutoRespuesta"
"AutoBLFList is on\n manually configing is forbidden!"="Lista automática indicador ocupado activada.\n ¡Configuración manual desactivada!"
"AutoFavorite is on\n manually configing is forbidden!"="Automatización de favoritos activada.\n¡Configuración manual desactivada!"
"AutoLinekey is on\n manually configing is forbidden!"="Automatización teclas de línea activada.\n¡Configuración manual desactivada!"
"Auto speed dial is on\n manually configing is forbidden!"="AutoSpeedDial está activado.\n ¡La configuración manual no está autorizada!"
"Auto Answer"="Auto Respuesta"
"Auto Redial"="Rellamada automática"
"Auto Redial Setting"="Auto marcación"
"Auto Divert"="Desvío automático"
"Total Bandwidth"="Total Bandwidth"
"Total Packet Lost"="Total Packet Lost"
"Total"="Total"
"Always"="Always"
"Paging"="Notif. multidif."
"Paging Group"="Grupo de megafonía"
"Paging_softkey"="Página"
"S_Paging"="Notif. multidif."
"S_Paging_softkey"="Página"
"Paging is invalid!"="¡Notificación no válida!"
"L_Paging List"="Lista notif."
"Paging List"="Lista notif."
"PagingList"="Lista de notificación"
"S_Paging List"="Lista notif."
"Paging failed!"="Error de envío de notificación"
"Paging Channel should be 0-30!"="¡El canal de paginación debe ser de 0 a 30!"
"L_Multicast Paging"="Multicast Paging"
"S_Multicast Paging"="Multi."
"Delete the group will not delete the group members, but only move them out of the group."="Se quitarán los miembros del grupo, pero no se eliminarán."
"GPickup"="CaptG"
"Group Pick Up"="Captura del grupo"
"L_Group Pick Up"="Captura del grupo"
"S_GPickup"="CaptG"
"S_Group Pick Up"="Captura del grupo"
"Group Name"="Nombre del grupo"
"Group name must be unique."="El nombre del grupo debe ser único."
"Group name must not be empty"="El nombre del grupo es obligatorio."
"Organisation"="Empresa"
"GPark"="AparG"
"S_GPark"="AparG"
"JitterBufferMax"="Búfer de fluctuación máx."
"Max Timer"="Temporizador Máx."
"Difference between the maximum and the minimum value must be greater than 200!"="Difference between the maximum and the minimum value must be greater than 200!"
"The Last Test Step is Done !"="The last test step is done!"
"The minimum value must be less than the maximum value!"="The minimum value must be smaller than the maximum value!"
"Longest Waits"="Máximas esperas"
"Yesterday"="Ayer"
"USB power overload on the left"="Sobrecargas de energía del USB izquierdo"
